Repository: medulla-tech/medulla
Catalog: web/modules/services/locale/*/LC_MESSAGES/services.po
Languages: nb_no

source: Services management
nb_no: Tjenesteadministrasjon

source: Services
nb_no: Tjenester

source: Core services
nb_no: Kjernetjenester

source: Others services
nb_no: Øvrige tjenester

source: Services log
nb_no: Tjeneste logg

source: Reboot
nb_no: Omstart

source: Poweroff
nb_no: Slå av strømmen

source: Other services
nb_no: Øvrige tjenester

source: Start service
nb_no: Start tjeneste

source: Stop service
nb_no: Stopp tjeneste

source: Reload service
nb_no: Last om tjeneste

source: Restart service
nb_no: Gjenstart tjeneste

source: View log
nb_no: Se igjennom logg

source: Service
nb_no: Tjeneste

source: Description
nb_no: Beskrivelse

source: Date
nb_no: Dato

source: Message
nb_no: Melding

source: %s service log
nb_no: %s tjeneste logg

source: The server will reboot. Are you sure ?
nb_no: Serveren vil starte på nytt. Er du sikker?

source: The server will be poweroff. Are you sure ?
nb_no: Serveren vil slå seg av. Er du sikker ?

source: All services are up
nb_no: Alle tjenester kjører
