Repository: medulla-tech/medulla
Catalog: web/modules/pkgs/locale/*/LC_MESSAGES/pkgs.po
Languages: de_de, es_es, fr, ja_jp, nb_no, pt_br, uk, zh_cn, zh_tw

source: _X_ AppStream(s) available for subscription
es_es: _X_ AppStream(s) disponible(s) para suscripción
fr: _X_ AppStream(s) disponibles pour souscription
nb_no: _X_ AppStream (er) tilgjengelig for abonnering
pt_br: _X_ Appstream(s) está(ão) disponível(eis) para subscrição
uk: _X_ AppStream доступні для передплати

source: No featured appstream found.
es_es: No se ha encontrado ninguna aplicación destacada.
fr: Aucun flux AppStream mis en avant.
nb_no: Ingen appstream funnet.
pt_br: Nenhum recurso de appstream encontrado.
uk: Не знайдено рекомендованого appstream.

source: Upload Queued Files
de_de: Eingereihte Dateien hochladen
es_es: Cargar archivos en cola
fr: Transmettre les fichiers en attente
ja_jp: キューファイルのアップロード
nb_no: Last opp køede filer
pt_br: Fila de arquivos enviados
uk: Вивантажити файли з черги
zh_cn: 上传已伫列的档案
zh_tw: 上傳已佇列的檔案

source: Click here to select files
de_de: Klicken Sie hier um Dateien zu wählen
es_es: Haga clic aquí para seleccionar archivos
fr: Cliquer ici pour sélectionner les fichiers
ja_jp: ここをクリックしてファイルを選択してください
nb_no: Klikk her for å velge filer
pt_br: Clique aqui para selecionar os arquivos
uk: Натисніть, щоб вибрати файли
zh_cn: 按一下此处选择档案
zh_tw: 按一下此處選擇檔案

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr: Annuler
ja_jp: キャンセル
nb_no: Avbryt
pt_br: Cancelar
uk: Скасувати
zh_cn: 取消
zh_tw: 取消

source: Add files
de_de: Dateien hinzufügen
es_es: Añadir archivos
fr: Ajouter des fichiers
ja_jp: ファイルを追加
nb_no: Legg til filer
pt_br: Adicionar arquivos
uk: Додати файли
zh_cn: 新增档案
zh_tw: 新增檔案

source: Upload selected files
de_de: Gewählte Dateien hochladen
es_es: Cargar los archivos seleccionados
fr: Envoyer les fichiers sélectionnés
ja_jp: 選択されたファイルをアップロード
nb_no: Last opp valgte filer
pt_br: Carregar arquvios selecionados
uk: Вивантажити позначені файли
zh_cn: 上传所选档案
zh_tw: 上傳所選檔案

source: Uninstall Section
es_es: Sección de desinstalación
fr: Section de désinstallation
nb_no: Avinstaller seksjonen
uk: Вилучити розділ

source: Delete
es_es: Borrar
fr: Supprimer
nb_no: Slett
uk: Вилучити

source: Set Environment variables
es_es: Establecer variables de entorno
fr: Configurer les variables d'environnement
nb_no: Angi miljøvariabler
uk: Встановити змінні середовища

source: Step label :
es_es: Etiqueta del paso :
fr: Nom de l'étape :
nb_no: Trinnetikett:
uk: Мітка кроку:

source: Environment variable
es_es: Variable de entorno
fr: Variable d'environnement
nb_no: Miljøvariabel
uk: Змінна середовища

source: Options
es_es: Opciones
nb_no: Alternativer
uk: Параметри

source: Install Section
es_es: Sección de instalación
fr: Section d'installation
nb_no: Installer seksjon
uk: Встановити розділ

source: Wait and go to step
es_es: Espere y vaya al paso
fr: Attendre et aller à l'étape
nb_no: Vent og gå til trinn
uk: Зачекати і перейти до кроку

source: Step label :
es_es: Etiqueta del paso :
fr: Nom de l'étape:
nb_no: Trinnetikett:
uk: Мітка кроку:

source: Wait for (seconds)
es_es: Espere (segundos)
fr: Attendre pendant (secondes)
nb_no: Vent i (sekunder)
uk: Очікування (у секундах)

source: End Error
es_es: Fin del error
fr: Fin avec erreur
nb_no: Slutt feil
uk: Кінцева помилка

source: User Notification
es_es: Notificación al usuario
uk: Сповіщення користувача

source: Send a notification to the connected user
es_es: Enviar una notificación al usuario conectado
uk: Надіслати сповіщення з'єднаному користувачу

source: Step label:
es_es: Etiqueta del paso:
fr: Nom de l'étape:
nb_no: Trinnetikett:
uk: Мітка кроку:

source: Message box title
es_es: Título del cuadro de mensaje
uk: Заголовок панелі повідомлення

source: Insert title of message box
es_es: Insertar el título del cuadro de mensaje
uk: Вставити заголовок панелі повідомлення

source: Define text size for message box title
es_es: Definir el tamaño del texto del título del cuadro de mensaje
uk: Визначити розмір тексту для заголовка панелі повідомлення

source: Text size
es_es: Tamaño del texto
uk: Розмір тексту

source: Message
es_es: Mensaje
uk: Повідомлення

source: Insert message for user
es_es: Insertar mensaje para el usuario
uk: Вставити повідомлення користувачеві

source: Define text size for message
es_es: Definir el tamaño del texto del mensaje
uk: Визначити розмір тексту повідомлення

source: True button text
es_es: Texto del botón True
uk: Текст кнопки «Істина»

source: Define text to be shown on button returning True
es_es: Definir el texto que se mostrará en el botón que devuelve True
uk: Визначити текст, який слід показати на кнопці, яка повертає «Істина»

source: Set maximum time waiting for a response
es_es: Establecer el tiempo máximo de espera de una respuesta
uk: Встановити максимальний час очікування на відповідь

source: Set timeout (in seconds)
es_es: Establecer tiempo de espera (en segundos)
uk: Встановити час очікування (у секундах)

source: Delete this step
es_es: Eliminar este paso
uk: Вилучити цей крок

source: Show additional options for this step
es_es: Mostrar opciones adicionales para este paso
uk: Показати додаткові варіанти для цього кроку

source: User Postpone Options
es_es: Opciones de aplazamiento del usuario
uk: Параметри відкладання користувача

source: Allow the connected user to postpone an action
es_es: Permitir que el usuario conectado posponga una acción
uk: Дозволити з'єднаному користувачу відкладати дію

source: Question
es_es: Pregunta
uk: Питання

source: Insert question for user
es_es: Insertar pregunta para el usuario
uk: Вставити питання для користувача

source: Define text size for question
es_es: Definir el tamaño del texto de la pregunta
uk: Визначити розмір тексту для питання

source: False button text
es_es: Texto falso del botón
uk: Текст кнопки «Хиба»

source: Define text to be shown on button returning False
es_es: Definir el texto que se mostrará en el botón que devuelve False
uk: Визначити текст, який слід показати на кнопці, яка повертає «Хиба»

source: If 'True' go to step
es_es: Si es "Verdadero", vaya al paso
uk: Якщо «Істина», перейти до кроку

source: Define step label if user response is True
es_es: Definir la etiqueta del paso si la respuesta del usuario es True
uk: Визначити мітку кнопки, якщо відповіддю користувача є «Істина»

source: If 'Max Postponements Reached' go to step
es_es: Si se ha alcanzado el número máximo de aplazamientos, vaya al paso siguiente
uk: Якщо «Досягнути макс. відкладань», перейти до кроку

source: Define step label if the maximum number of postponements reached
es_es: Definir la etiqueta de paso si se alcanza el número máximo de aplazamientos
uk: Визначити мітку кроку, якщо досягнуто максимальної кількості відкладань

source: If 'No User' go to step
es_es: Si no hay usuario, vaya al paso
uk: Якщо «Немає користувача», перейти до кроку

source: Define step label if no user is connected
es_es: Definir la etiqueta del paso si no hay ningún usuario conectado
uk: Визначити мітку кроку, якщо не встановлено з'єднання з жодним користувачем

source: If 'Timeout' go to step
es_es: Si 'Timeout' ir al paso
uk: Якщо «Перевищено час очікування», перейти до кроку

source: Define step label if no response is given before the timeout
es_es: Definir etiqueta de paso si no hay respuesta antes del tiempo de espera
uk: Визначити мітку кроку, якщо до завершення часу очікування не було надано відповіді

source: Maximum allowed postponements
es_es: Aplazamientos máximos permitidos
uk: Максимальна кількість дозволених відкладань

source: Define the maximum number of times a user can postpone the question
es_es: Definir el número máximo de veces que un usuario puede posponer la pregunta
uk: Визначити максимальну кількість відкладань користувачем відповіді на питання

source: Interval
es_es: Intervalo
uk: Інтервал

source: Define the interval between two questions to the user
es_es: Definir el intervalo entre dos preguntas al usuario
uk: Визначити інтервал між двома питаннями користувачеві

source: Run command
es_es: Ejecutar comando
fr: Éxecuter la commande
nb_no: Kjør kommando
uk: Виконати команду

source: Command
es_es: Comando
fr: Commande
nb_no: Kommando
uk: Команда

source: Alternate package
es_es: Paquete alternativo
fr: Package alternatif
nb_no: Alternativ pakke
uk: Альтернативний пакунок

source: 10 first lines of result
es_es: 10 primeras líneas de resultado
fr: 10 premières lignes du résultat
nb_no: 10 første resultatlinjer
uk: 10 перших рядків результату

source: 20 first lines of result
es_es: 20 primeras líneas de resultado
fr: 20 premières lignes du résultat
nb_no: 20 første resultatlinjer
uk: 20 перших рядків результату

source: 30 first lines of result
es_es: 30 primeras líneas de resultado
fr: 30 premières lignes du résultat
nb_no: 30 første resultatlinjer
uk: 30 перших рядків результату

source: Complete results (limited to 10000 last characters)
es_es: Resultados completos (limitados a 10000 últimos caracteres)
uk: Повні результати (обмежено 10000 останніми символами)

source: 10 last lines of result
es_es: 10 últimas líneas de resultado
fr: 10 dernières lignes du résultat
nb_no: 10 siste resultatlinjer
uk: 10 останніх рядків результату

source: 20 last lines of result
es_es: 20 últimas líneas de resultado
fr: 20 dernières lignes du résultat
nb_no: 20 siste resultatlinjer
uk: 20 останніх рядків результату

source: 30 last lines of result
es_es: 30 últimas líneas de resultado
fr: 30 dernières lignes du résultat
nb_no: 30 siste resultatlinjer
uk: 30 останніх рядків результату

source: The last line of result
es_es: La última línea del resultado
fr: La dernière ligne du résultat
nb_no: Den siste resultatlinjen
uk: Останній рядок результату

source: Return result
es_es: Devolver resultado
fr: Résultat retourné
nb_no: Returnert resultat
uk: Повернути результат

source: On return code, goto
es_es: Con código de retorno, ir a
uk: При коді повернення перейти

source: Add goto
es_es: Añadir goto
uk: Додати перехід

source: Go to package folder
es_es: Ir a la carpeta de paquetes
fr: Aller au dossier du package
nb_no: Gå til pakkemappe
uk: Перейти до теки пакунків

source: Set config file parameter
es_es: Establecer parámetro de archivo de configuración
fr: Configurer les paramètres du fichier de configuration
nb_no: Angi konfigurasjonsfilparameter
uk: Встановити параметр файла налаштувань

source: Config action description
es_es: Descripción de la acción de configuración
fr: Description de l'action de configuration
nb_no: Konfigurer handlingsbeskrivelse
uk: Опис дії із налаштовування

source: Execute script
es_es: Ejecutar script
fr: Éxecuter le script
nb_no: Kjør skript
uk: Виконати скрипт

source: Native (Windows batch, Linux bash and macOS bash)
es_es: Nativo (Windows batch, Linux bash y macOS bash)
fr: Natif (Windows batch, Linux bash et macOS bash)
nb_no: Orginal (Windows batch, Linux bash og macOS bash)
uk: Вбудований (пакетний файл Windows, скрипт bash у Linux та macOS)

source: Python (Windows, Linux and macOS)
es_es: Python (Windows, Linux y macOS)
fr: Python (Windows, Linux et macOS)
nb_no: Python (Windows, Linux og macOS)
uk: Python (Windows, Linux та macOS)

source: Visual Basic Script (Windows)
es_es: Script de Visual Basic (Windows)
fr: Script Visual Basic (Windows)
nb_no: Visual Basic Skript (Windows)
uk: Скрипт Visual Basic (Windows)

source: Korn Shell (Linux & macOS)
es_es: Korn Shell (Linux y macOS)
uk: Оболонка Korn (Linux і macOS)

source: C Shell (Linux & macOS)
es_es: C Shell (Linux y macOS)
uk: C Shell (Linux і macOS)

source: Script language
es_es: Lenguaje de script
fr: Language de script
nb_no: Skriptspråk
uk: Скриптова мова

source: Script
es_es: Guión
nb_no: Skript
uk: Скрипт

source: Force suffix
es_es: Forzar sufijo
fr: Forcer le suffix
nb_no: Tving suffiks
uk: Примусовий суфікс

source: The "Script language" property above applies a suffix to the script by default. However, if the "Force suffix" property is set, the imposed suffix will be this one'
es_es: Sin embargo, si se establece la propiedad "Forzar sufijo", el sufijo impuesto será este'
fr: La propriété "Language de script" ci-dessus applique un suffixe par défaut au script. Cependant, si la propriété "Forcer suffixe" est définie, le suffixe imposé sera celui-ci'
nb_no: Egenskapen "Skriptspråk" ovenfor, bruker som standard et suffiks på skriptet. Imidlertid, hvis egenskapen "Tving suffiks" er satt, vil det pålagte suffikset være dette"
uk: Типово, використання властивості «Скриптова мова» призводить до встановлення суфікса назви скрипту. Втім, якщо встановлено властивість «Примусовий суфікс», завжди використовуватиметься суфікс'

source: The "Script language" property above applies a suffix to the script by default. However, if the "Force suffix" property is set, the imposed suffix will be this one'
es_es: Sin embargo, si se establece la propiedad "Forzar sufijo", el sufijo impuesto será este'
fr: La propriété "Language de script" ci-dessus applique un suffixe par défaut au script. Cependant, si la propriété "Forcer suffixe" est définie, le suffixe imposé sera celui-ci'
nb_no: Egenskapen "Skriptspråk" ovenfor, bruker som standard et suffiks på skriptet. Imidlertid, hvis egenskapen "Tving suffiks" er satt, vil det pålagte suffikset være dette "
uk: Типово, використання властивості «Скриптова мова» призводить до встановлення суфікса назви скрипту. Втім, якщо встановлено властивість «Примусовий суфікс», завжди використовуватиметься суфікс'

source: The "Script language" property above applies a hash-bang to the script by default. However, if the "Force hash-bang" property is set, the imposed hash-bang will be this one'
es_es: La propiedad "Script language" anterior aplica un hash-bang al script por defecto. Sin embargo, si se establece la propiedad "Force hash-bang", el hash-bang impuesto será este'
fr: La propriété "Language de script" ci-dessus applique un hash-bang par défaut au script. Cependant, si la propriété "Forcer hash-bang" est définie, le suffixe imposé sera celui-ci'
nb_no: Egenskapen "Skriptspråk" ovenfor, bruker et hash-bang på skriptet som standard. Imidlertid, hvis "Tving hash-bang" -egenskapen er satt, vil den pålagte hash-bang være dette"
uk: Типово, використання властивості «Скриптова мова» призводить до встановлення шебанґа у скрипті. Втім, якщо встановлено властивість «Примусовий шебанґ», завжди використовуватиметься шебанґ'

source: Force hash-bang
es_es: Forzar hash-bang
fr: Forcer le hash-bang
nb_no: Tving hash-bang
uk: Примусовий шебанґ

source: Set timeout (in seconds)
es_es: Establecer tiempo de espera (en segundos)
uk: Встановити час очікування (у секундах)

source: End Success
es_es: Éxito final
fr: Fin avec succès
nb_no: Slutt suksess
uk: Кінцевий успіх

source: Delete package
es_es: Borrar paquete
fr: Supprimer le package
nb_no: Slett pakke
uk: Вилучити пакунок

source: Inventory
es_es: Inventario
fr: Inventaire
nb_no: Inventar
uk: Облік

source: Forced inventory
es_es: Inventario forzoso
fr: Inventaire forcé
nb_no: Tvunget inventar
uk: Примусовий облік

source: No inventory
es_es: Sin inventario
fr: Pas d'inventaire
nb_no: Inget inventar
uk: Без обліку

source: Inventory on change
es_es: Inventario sobre el cambio
fr: Inventaire si modifié
nb_no: Inventar ved endring
uk: Облік при зміні

source: User Question
es_es: Pregunta del usuario
uk: Питання користувачеві

source: Submit a question to the connected user
es_es: Enviar una pregunta al usuario conectado
uk: Поставити з'єднаному користувачеві питання

source: If 'False' go to step
es_es: Si es "False", vaya al paso
uk: Якщо «Хиба», перейти до кроку

source: Define step label if user response is False
es_es: Definir la etiqueta del paso si la respuesta del usuario es False
uk: Визначити мітку кнопки, якщо відповіддю користувача є «Хиба»

source: Download File
es_es: Descargar archivo
fr: Télécharger le fichier
nb_no: Last ned fil
uk: Отримати файл

source: Download File:
es_es: Descargar archivo:
fr: Téléchargement de fichier:
nb_no: Last ned Fil:
uk: Отримання файла:

source: Add info in deployment log
es_es: Añadir información en el registro de despliegue
fr: Ajouter les informations dans le journal de déploiement
nb_no: Legg til info i utrullingsloggen
uk: Додати дані до журналу розгортання

source: Information
es_es: Información
fr: Informations
nb_no: Informasjon
uk: Інформація

source: Your log comments !
es_es: Comentarios sobre su registro
fr: Vos commentaires a ajouter dans les logs !
nb_no: Dine loggkommentarer !
uk: Ваші коментарі до журналу!

source: Unzip File
es_es: Descomprimir archivo
fr: Dézipper un fichier
nb_no: Pakk ut filen
uk: Розпакувати файл

source: Step label:
es_es: Etiqueta del paso:
fr: Nom de l'étape:
nb_no: Trinnetikett:
uk: Мітка кроку:

source: Zip file:
es_es: Archivo zip:
fr: Fichier zip:
nb_no: Zip fil:
uk: Файл архіву:

source: Unzip to specified folder
es_es: Descomprimir en la carpeta especificada
fr: Dézipper dans ce dossier
nb_no: Pakk ut til angitt mappe
uk: Розпакувати до вказаної теки

source: Go to step
es_es: Ir al paso
fr: Aller à l'étape
nb_no: Gå til trinn
uk: Перейти до кроку

source: On success go to step
es_es: Si tiene éxito, vaya al paso
fr: Lors du succès, aller à l'étape
nb_no: Ved suksess gå til trinn
uk: Якщо успішно, перейти до кроку

source: On error go to step
es_es: En caso de error, vaya al paso
fr: Lors de l'erreur, aller à l'étape
nb_no: Ved feil gå til trinn
uk: Якщо помилка, перейти до кроку

source: Kiosk Notification
es_es: Notificación del quiosco
uk: Сповіщення кіоска

source: Send a notification to the kiosk
es_es: Enviar una notificación al quiosco
uk: Надіслати сповіщення кіоску

source: Define text for message to be shown in kiosk
es_es: Definir el texto del mensaje que se mostrará en el quiosco
uk: Визначити текст повідомлення, яке буде показано у кіоску

source: Progression (percentage)
es_es: Progresión (porcentaje)
uk: Поступ (відсотки)

source: Define progression percentage to be shown in kiosk
es_es: Definir el porcentaje de progresión que se mostrará en el quiosco
uk: Визначити відсоток поступу для показу у кіоску

source: Remove uploaded files
es_es: Eliminar archivos cargados
fr: Supprimer les fichiers transférés
nb_no: Fjern opplastede filer
uk: Вилучити вивантажені файли

source: Run Command in shell
es_es: Ejecutar comando en shell
fr: Éxecuter la commande dans un shell
nb_no: Kjør kommando i skall
uk: Виконати команду у оболонці

source: Restart Machine
es_es: Reiniciar la máquina
fr: Redémarrer la machine
nb_no: Start maskinen på nytt
uk: Перезапустити комп'ютер

source: Restart Agent Machine
es_es: Reiniciar la máquina agente
fr: Redémarrer l'agent machine
nb_no: Start agentmaskinen på nytt
uk: Перезапустити комп'ютер агента

source: Restart
es_es: Reinicie
fr: Redémarrage
nb_no: Omstart
uk: Перезапустити

source: Target Restart
es_es: Reinicio del objetivo
fr: Cible à redémarrer
nb_no: Omstart av målet
uk: Перезапуск призначення

source: Update Section
es_es: Sección de actualización
fr: Section de mise-à-jour
nb_no: Oppdater seksjon
uk: Оновити розділ

source: Please type 3 characters for suggestion.<br> Wildcard is '%', %text% matches any string containing 'text'.<br> If unsure, leave Vendor and Version fields blank.
de_de: Bitte geben Sie 3 Buchstaben für Vorschläge ein.<br> Wildcard ist '%', %text% entspricht jeder Zeichenfolge, die 'text' enthält.<br>⏎ Wenn Sie unsicher sind, lassen Sie die Felder Hersteller und Version leer.
es_es: Escriba 3 caracteres para la sugerencia.<br> El comodín es '%', %text% coincide con cualquier cadena que contenga 'text'.<br> Si no está seguro, deje en blanco los campos Proveedor y Versión.
fr: Saisissez 3 caractères pour obtenir une suggestion.<br> Le symbole "étoile" est '%', %texte% valide tout chaîne de caractre contenant 'texte'.<br> Si vous n'êtes pas sur, laissez les champs Editeur et Version vides
ja_jp: 補完提案のため、3 文字入力してください。.<br>⏎ ワイルドカードは '%' であり、%text% は 'text' を含むあらゆる文字列と一致します。.<br>⏎ 不明の場合は、ベンダーおよびバージョンフィールドは空欄で残してください。
nb_no: Skriv inn 3 tegn for forslag.<br> Jokertegn er '%', %te xt% stemmer med alle strenger som inneholder 'tekst'. <br> Hvis du er usikker, må du la feltene for leverandør og versjon være tomme.
pt_br: Favor digitar 3 caracteres por sugestão.<br> asterisco é '%', %text% corresponde a qualquer conteúdo da string 'text'.<br> Se não tiver certeza, deixe os campos Fabricante e Versão em branco.
uk: Будь ласка, введіть хоч 3 символи, щоб отримати можливий варіант.<br> Символом-замінником є «%», %текст% відповідає будь-якому рядку, який містить «текст».<br> Якщо непевні, не заповнюйте поля постачальника і версії.
zh_cn: 请输入 3 个字元以提供建议。<br>\n 万用字元是 '%'，%text% 符合任何包含「文字」的字串。<br>\n 如果不确定，请将「厂商」和「版本」栏位留为空白。
zh_tw: 請輸入 3 個字元以提供建議。<br>⏎ 萬用字元是 '%', %text% % 符合任何包含「文字」的字串。<br>⏎ 如果不確定，請將「廠商」和「版本」欄位留為空白。

source: Query
de_de: Abfrage
es_es: Consulta
fr: Requête
ja_jp: クエリー
nb_no: Spørring
pt_br: Consulta
uk: Запит
zh_cn: 查询
zh_tw: 查詢

source: Associate inventory
de_de: Assoziierung des Inventars
es_es: Inventario asociado
fr: Associer l'inventaire
ja_jp: 在庫の関連付け
nb_no: Tilknyttet inventar
pt_br: Associar inventário
uk: Пов'язати облік
zh_cn: 关联清查
zh_tw: 關聯清查

source: Vendor
de_de: Hersteller
es_es: Vendedor
fr: Editeur
ja_jp: ベンダー
nb_no: Leverandør
pt_br: Fabricante
uk: Постачальник
zh_cn: 厂商
zh_tw: 廠商

source: Software
fr: Logiciel
ja_jp: ソフトウェア
nb_no: Programvare
uk: Програмне забезпечення
zh_cn: 软体
zh_tw: 軟體

source: Version
es_es: Versión
ja_jp: バージョン
nb_no: Versjon
pt_br: Versão
uk: Версія
zh_cn: 版本
zh_tw: 版本

source: Bool
fr: Booléen
pt_br: Booleano
uk: Булеве
zh_cn: 布林
zh_tw: 布林

source: Number of licenses
de_de: Anzahl an Lizenzen
es_es: Número de licencias
fr: Nombre de licences
ja_jp: ライセンス数
nb_no: Antall lisenser
pt_br: Número de licenças
uk: Кількість ліцензій
zh_cn: 授权数目
zh_tw: 授權數目

source: Packages
de_de: Pakete
es_es: Paquetes
ja_jp: パッケージ
nb_no: Pakker
pt_br: Pacotes
uk: Пакунки
zh_cn: 封装
zh_tw: 封裝

source: Rules list
es_es: Lista de normas
fr: Liste des règles
nb_no: Regelliste
uk: Список правил

source: Add a rule
es_es: Añadir una regla
fr: Ajouter une règle
nb_no: Legg til en regel
uk: Додати правило

source: Edit a rule
es_es: Editar una regla
fr: Éditer une règle
nb_no: Rediger en regel
uk: Редагувати правило

source: Delete a rule
es_es: Borrar una regla
fr: Supprimer une règle
nb_no: Slett en regel
uk: Вилучити правило

source: Show all packages
de_de: Alle Pakete anzeigen
es_es: Mostrar todos los paquetes
fr: Montrer tous les packages
ja_jp: 全パッケージを表示
nb_no: Viss alle pakker
pt_br: Mostrar todos os pacotes
uk: Показати усі пакунки
zh_cn: 显示所有封装
zh_tw: 顯示所有封裝

source: Add a package
de_de: Hinzufügen eines Pakets
es_es: Añadir un paquete
fr: Ajouter un package
ja_jp: パッケージを追加
nb_no: Legg til en pakke
pt_br: Adicionar um pacote
uk: Додати пакунок
zh_cn: 新增一个封装
zh_tw: 新增一個封裝

source: Edit a package
de_de: Edit einem Paket
es_es: Editar un paquete
fr: Editer un package
ja_jp: パッケージを編集
nb_no: Rediger en pakke
pt_br: Editar um pacote
uk: Редагувати пакунок
zh_cn: 编辑一个封装
zh_tw: 編輯一個封裝

source: Package detail
es_es: Detalles del paquete
fr: Détails du paquet
nb_no: Pakkedetalj
uk: Подробиці щодо пакунка

source: Package File Preview
es_es: Vista previa del archivo de paquete
fr: Prévisualisation du fichier du package
nb_no: Forhåndsvisning av pakkefil
uk: Перегляд файлів пакунка

source: Create licence static group
es_es: Crear grupo estático de licencias
fr: Créer un groupe statique pour les licences
nb_no: Opprett statisk gruppe for lisenser
uk: Створити статичну ліцензійну групу

source: See pending packages
de_de: noch nicht erledigt Pakete anzeigen
es_es: Ver paquetes pendientes
fr: Montrer les packages en attente
ja_jp: 保留中のパッケージを確認
nb_no: Se ventende pakker
pt_br: Ver pacotes pendentes
uk: Переглянути пакунки з черги
zh_cn: 查看搁置的封装
zh_tw: 查看擱置的封裝
