Repository: medulla-tech/medulla
Catalog: web/modules/pkgs/locale/*/LC_MESSAGES/pkgs.po
Languages: de_de, es_es, fr, ja_jp, nb_no, pt_br, uk, zh_cn, zh_tw

source: Go to
es_es: Ir a
fr: Aller à
nb_no: Gå til
uk: Перейти

source: Comment
es_es: Comentario
fr: Commentaire
nb_no: Kommentar
uk: Коментар

source: Inventory Activated
es_es: Inventario activado
fr: Inventaire activé
nb_no: Inventar er Aktivert
uk: Облік активовано

source: Clear package after install
es_es: Borrar el paquete después de la instalación
fr: Supprimer le package après installation
nb_no: Fjern pakken etter installasjon
uk: Вилучити пакунок після встановлення

source: If error go to
es_es: Si se produce un error, vaya a
fr: Si erreur aller à
nb_no: Hvis feil gå til
uk: Якщо помилка, перейти до

source: If success go to
es_es: Si tiene éxito, vaya a
fr: Si succès aller à
nb_no: Hvis suksess gå til
uk: Якщо успіх, перейти до

source: Detail of Package
es_es: Detalle del paquete
fr: Détails du package
nb_no: Pakkedetalj
uk: Подробиці щодо пакунка

source: Context
es_es: Contexto
fr: Contexte
nb_no: Sammenheng
uk: Контекст

source: Package Name
es_es: Nombre del paquete
fr: Nom du package
nb_no: Pakkenavn
uk: Назва пакунка

source: Creator
es_es: Creador
fr: Créateur
nb_no: Skaper
uk: Творець

source: Edited By
es_es: Editado por
fr: Modifié par
nb_no: Redigert Av
uk: Автор редагування

source: Creation Date
es_es: Fecha de creación
fr: Date de création
nb_no: Opprettelsedato
uk: Дата створення

source: Last Modification Date
es_es: Fecha de la última modificación
fr: Date de dernière modification
nb_no: Siste Endringsdag
uk: Дата останньої зміни

source: Sharing Location
es_es: Compartir ubicación
fr: Emplacement de partage
nb_no: Deler plassering
uk: Адреса спільного ресурсу

source: Package Uuid
es_es: Paquete Uuid
fr: Uuid du paquet
nb_no: Pakke Uuid
uk: UUID пакунка

source: Type
es_es: Tipo
uk: Тип

source: Licenses
de_de: Lizenzen
es_es: Licencias
fr: Licences
ja_jp: ライセンス
nb_no: Lisenser
pt_br: Licenças
uk: Ліцензії
zh_cn: 授权
zh_tw: 授權

source: Transfer Method
es_es: Método de transferencia
fr: Méthode de transfert
nb_no: Overføringsmetode
uk: Спосіб передавання

source: Size
es_es: Talla
fr: Taille
nb_no: Størrelse
uk: Розмір

source: Transferfile
fr: Transfert
nb_no: Overfør fil
uk: Передавання файла

source: Priority
es_es: Prioridad
fr: Priorité
nb_no: Prioritering
uk: Пріоритетність

source: View File Content
es_es: Ver el contenido del archivo
fr: Voir contenu du fichier
nb_no: Se filinnhold
uk: Переглянути вміст файла

source: Files
es_es: Archivos
fr: Fichiers
nb_no: Filer
uk: Файли

source: Total
nb_no: Totalt
uk: Загалом

source: Ratio Size/Total
es_es: Ratio Tamaño/Total
fr: Ratio Utilisation/Total
nb_no: Forhold Størrelse/Total
uk: Відношення розмір/загалом

source: Mime Type
es_es: Tipo Mime
fr: Type Mime
uk: Тип MIME

source: Action
es_es: Acciones
nb_no: Handling
uk: Дія

source: Package Detail
es_es: Detalles del paquete
fr: Détails du paquet
nb_no: Pakkedetalj
uk: Подробиці щодо пакунка

source: Package
es_es: Paquete
fr: Paquet
nb_no: Pakke
uk: Пакунок

source: Sequences
es_es: Secuencias
fr: Séquences
nb_no: Sekvenser
uk: Послідовності

source: Pending packages list
de_de: noch nicht erledigt Pakete Liste
es_es: Lista de paquetes pendientes
fr: Liste des packages en attente
ja_jp: 保留パッケージ一覧
nb_no: Liste over ventende pakker
pt_br: Lista de pacotes pendentes
uk: Список пакунків у черзі
zh_cn: 搁置的封装清单
zh_tw: 擱置的封裝清單

source: The rule %s has been removed
es_es: La regla %s ha sido eliminada
fr: La règle %s a été supprimée
nb_no: Regelen %shar blitt fjernet
uk: Вилучено правило %s

source: Rules Order
es_es: Reglas Orden
fr: Ordre des règles
nb_no: Rekkefølge for reglene
uk: Порядок правил

source: Rule Description
es_es: Descripción de la norma
fr: Description de la règle
nb_no: Regelbeskrivelse
uk: Опис правила

source: Raise order priority
es_es: Aumentar la prioridad de los pedidos
fr: Augmenter la priorité de la règle
nb_no: Øk prioritet
uk: Підняти пріоритетність

source: Lower order priority
es_es: Prioridad de orden inferior
fr: Diminuer la priorité de la règle
nb_no: Senk prioritet
uk: Знизити пріоритетність

source: Edit rule
es_es: Editar regla
fr: Editer la règle
nb_no: Rediger regel
uk: Редагувати правило

source: Delete rule
es_es: Borrar regla
fr: Supprimer la rgle
nb_no: Slett regel
uk: Вилучити правило

source: Please access the %s to manage your Appstream subscriptions.
es_es: Accede a %s para gestionar tus suscripciones a Appstream.
fr: Veuillez accéder à %s pour gérer vos souscriptions Appstream.
nb_no: Gå inn på %s for å administrere Appstream-abonnementene dine.
pt_br: Por favor acesso o %s e gerencie as subscrições do seu Appstream
uk: Будь ласка, зверніться до %s, щоб керувати вашими передплатами Appstream.

source: Invalid My Credentials, please verify your username/password.
es_es: Mis credenciales no son válidas, por favor verifique su nombre de usuario/contraseña.
fr: Identifiants My invalides, veuillez vérifier votre nom d'utilisateur / mot de passe.
nb_no: Ugyldige informasjion, bekreft brukernavnet / passordet ditt.
pt_br: Credenciais inválidas, por favor verifique seu usuário ou senha
uk: Некоректні реєстраційні дані. Будь ласка, перевірте, чи правильно вказано ім'я користувача та пароль.

source: Your My credentials have been set successfully.
es_es: Tus credenciales se han configurado correctamente.
fr: Vos accès ont été enregistrés avec succès
nb_no: Din brukerinfo har blitt lagret vellykket.
uk: Ваші реєстраційні дані було успішно встановлено.

source: Cannot set My Credentials.
es_es: No se pueden establecer mis credenciales.
fr: Impossible d'affecter les identifiants My.
nb_no: Kan ikke lagre din brukerinfo
pt_br: Não foi possívei configurar suas credenciais.
uk: Не вдалося встановити реєстраційні дані.

source: Your Account credentials are active
es_es: Las credenciales de su cuenta están activas
fr: Votre compte est actif
nb_no: Din konto er aktiv
pt_br: As credenciais da sua conta estão ativas
uk: Реєстраційні дані вашого облікового запису активовано

source: Modify Account credentials
es_es: Modificar las credenciales de la cuenta
fr: Modifier votre compte
nb_no: Rediger din kontoinfo
pt_br: Modificar credenciais da conta
uk: Змінити реєстраційні дані облікового запису

source: My Account credentials:
es_es: Credenciales de Mi Cuenta:
fr: Identifiants My :
nb_no: Min kontoinformasjon
pt_br: Minhas credenciais.
uk: Реєстраційні дані облікового запису:

source: Username
es_es: Nombre de usuario
fr: Nom d'utilisateur
nb_no: Brukernavn
pt_br: Usuário
uk: Користувач

source: Password
es_es: Contraseña
fr: Mot de passe
nb_no: Passord
pt_br: Senha
uk: Пароль

source: Please switch to Expert mode to edit this package
es_es: Cambie al modo Experto para editar este paquete
fr: Passer en mode expert pour éditer le package
nb_no: Bytt til ekspertmodus for å redigere denne pakken
uk: Будь ласка, перемкніться на режим досвідченого користувача, щоб редагувати цей пакунок

source: You must have write rights to edit this package
es_es: Debe tener derechos de escritura para editar este paquete
fr: Vous devez avoir les droits pour éditer ce paquet.
nb_no: Du må ha skriverettigheter for å redigere denne pakken
uk: Для редагування цього пакунка вам потрібні права доступу до запису

source: You must have write rights to delete this package
es_es: Debe tener derechos de escritura para eliminar este paquete
fr: Vous devez avoir les droits pour supprimer ce paquet.
nb_no: Du må ha skriverettigheter for å slette denne pakken
uk: Для вилучення цього пакунка вам потрібні права доступу до запису

source: Sharing disk usage
es_es: Uso compartido del disco
fr: Espace disque utilisé
nb_no: Deler diskbruk
uk: Спільне використання диска

source: Package occupation
es_es: Ocupación del paquete
fr: Espace occupé
nb_no: Pakke størrelse
uk: Місце пакунка

source: Not limited
es_es: No limitado
fr: Non limité
nb_no: Ikke begrenset
uk: Не обмежено

source: not limited
es_es: no limitado
fr: Non limité
nb_no: ikke begrenset
uk: не обмежено

source: Non precised
es_es: No precisa
fr: Non précisé
nb_no: Ikke presisert
uk: Не вказано

source: Permissions
es_es: Permisos
nb_no: Tillatelser
uk: Права доступу

source: Package size
de_de: Paket Größe
es_es: Tamaño del envase
fr: Taille du package
ja_jp: パッケージサイズ
nb_no: Pakkestørrelse
pt_br: Tamanho do pacote
uk: Розмір пакунка
zh_cn: 封装大小
zh_tw: 封裝大小

source: Share usage
es_es: Uso compartido
fr: Quota utilisé
nb_no: Del bruk
uk: Спільне використання

source: Relay servers not yet synchronized:
es_es: Servidores de retransmisión aún no sincronizados:
uk: Проміжні сервери, які ще не синхронізовано:

source: Relay servers already synchronized:
es_es: Servidores de retransmisión ya sincronizados:
uk: Проміжні сервери, які вже синхронізовано:

source: Delete Pending
es_es: Borrar Pendiente
fr: Supprimer les en attente
nb_no: Sletting venter
uk: Вилучити заплановане

source: Remove package
es_es: Retire el paquete
fr: Supprimer le paquet
nb_no: Fjern pakke
uk: Вилучити пакунок

source: Remove specific jids from
es_es: Eliminar jids específicos de
fr: Supprimer les jids de
nb_no: Fjern spesifikke jids fra
uk: Вилучити вказані jid з

source: All the pendings have been deleted
es_es: Se han eliminado todos los pendientes
fr: Tous les synchronisations en attente ont été supprimées
nb_no: Alle ventende er slettet
uk: Усі заплановані завдання було вилучено

source: The package
es_es: El paquete
fr: Le paquet
nb_no: Pakken
uk: Пакунок

source: The relays <b>
es_es: Los relés <b>
fr: Les relais <b>
nb_no: Reléene <b>
uk: Зміни <b>

source: Enter a description
es_es: Ingrese una descripción

source: in ko, 0 = unlimited
es_es: en ko, 0 = ilimitado

source: Enter package name
es_es: Ingrese el nombre del paquete

source: Pulse will try to figure out how to install the uploaded files.\ \ If the detection fails, it doesn't mean that the application cannot be installed using Pulse but that you'll have to figure out the proper command.\ \ Many vendors (Acrobat, Flash, Skype) provide a MSI version of their applications which can be processed automatically by Pulse.\ You may also ask Google for the silent installation switches. If you're feeling lucky, here is a Google search that may help:\ \ <a href="@@GOOGLE_SEARCH_URL@@">Google search</a>
es_es: Pulse intentará averiguar cómo instalar los archivos subidos.\ \ \ Si la detección falla, no significa que la aplicación no se pueda instalar usando Pulse, sino que tendrá que averiguar el comando adecuado.\ \ \ Muchos proveedores (Acrobat, Flash, Skype) proporcionan una versión MSI de sus aplicaciones que pueden ser procesadas automáticamente por Pulse.\ \ \ También puede preguntar a Google por los interruptores de instalación silenciosa. Si se siente con suerte, aquí hay una búsqueda en Google que puede ayudar:\ \ <a href="@@GOOGLE_SEARCH_URL@@">Búsqueda en Google</a>

source: Relay servers not yet synchronized :
fr: Serveurs relais pas encore synchronisés :
nb_no: Relé-serverne er ikke synkronisert enda:

source: Relay servers already synchronized :
fr: Serveurs relais déjà synchronisés :
nb_no: Relé-serverne er allerede synkronisert:

source: Complete results
fr: Résultat complet
nb_no: Komplette resultater

source: Set timeout
fr: Configurer le délai d'attente

source: The package %s (%s) is not associated
de_de: Das Paket %s (%s) ist nicht verbunden
ja_jp: パッケージ %s (%s)は関連付けられていません
pt_br: O pacote %s (%s) não está associado
zh_cn: 封装 %s (%s) 未关联
zh_tw: 封裝 %s (%s) 未關聯

source: MMC failed to contact package server %s.
de_de: MMC konnte sich nicht mit dem Paket-Server %s verbinden
ja_jp: MMC は、パッケージサーバー %s とのコンタクトに失敗しました。
pt_br: MMC falhou ao contactar o servidor de pacotes %s.
zh_cn: MMC 无法连络封装伺服器 %s。
zh_tw: MMC 無法連絡封裝伺服器 %s。

source: Please contact your administrator.
de_de: Bitte wenden Sie sich an Ihren Administrator.
ja_jp: 管理者に連絡してください。
pt_br: Contate seu administrador.
zh_cn: 请连络您的管理员。
zh_tw: 請連絡您的管理員。

source: Your My credentials have been set successfuly.
pt_br: Suas credenciais foram configuradas com sucesso.

source: Package API
de_de: Paket API
ja_jp: パッケージ API
pt_br: API do pacote
zh_cn: 封装 API
zh_tw: 封裝 API

source: Pulse will try to figure out how to install the uploaded files.\n\n If the detection fails, it doesn't mean that the application cannot be installed using Pulse but that you'll have to figure out the proper command.\n\n Many vendors (Acrobat, Flash, Skype) provide a MSI version of their applications which can be processed automatically by Pulse.\n You may also ask Google for the silent installation switches. If you're feeling lucky, here is a Google search that may help:\n\n <a href="@@GOOGLE_SEARCH_URL@@">Google search</a>
de_de: Pulse wird versuchen herauszufinden wie die hochgeladenen Dateien installiert werden sollen.\n\n Wenn die Erkennung fehlschlägt, bedeutet dies nicht dass die Applikation nicht mit Pulse installiert werden kann aber Sie müssen den richtigen Befehl finden.\n\n Viele Hersteller (Acrobat, Flash, Skype) stellen eine MSI Version ihrer Anwendungen bereit, die automatisch von Pulse verarbeitet werden können.\n Sie möchten vielleicht auch Google nach den stillen Installationsschaltern konsultieren. Wenn Sie dies möchten, hier ist eine Googlesuche, die helfen kann::\n\n <a href="@@GOOGLE_SEARCH_URL@@">Googlesuche</a>
ja_jp: Pulse は、アップロードされたファイルのインストール方法を作成しようとします。\n\n⏎ 検出が失敗する場合は、Pulse を使ってそのアプリケーションをインストールできないということを意味するわけではありません。適切なコマンドを見つける必要があります。\n \n⏎ 多くのベンダー (Acrobat, Flash, Skype) は、アプリケーションの MSI バージョンを提供しており、Pulse はこれを用いて自動的に処理することができます。\n⏎ Google に暗黙のインストール切替を要求することもできます。ここで Google 検索が助けになる場合があります:\n \n⏎ <a href="@@GOOGLE_SEARCH_URL@@">Google 検索</a>
pt_br: Pulse irá tentar descobrir uma maneira de instalar os arquivos enviados.\n\n Se a detecção falhar, isso não quer dizer que aplicação não poderá ser instalada usando Pulse
zh_cn: Pulse 将尝试确定如何安装上传的档案。\\n \\n \n 如果侦测失败，并不表示应用程式无法使用 Pulse 安装，但您将需要确定正确的命令。\\n \\n \n 许多厂商（Acrobat、Flash、Skype） 为其应用程式提供了 MSI 版本，可由 Pulse 自动处理。\\n \n 您亦可向 Google 索要无讯息安装参数。如果您要使用好手气功能，以下是可能对您有帮助的 Google 搜寻结果：\\n \\n \n <a href=\"@@GOOGLE_SEARCH_URL@@\">Google 搜寻</a>
zh_tw: Pulse 將嘗試確定如何安裝上傳的檔案。\n\n⏎ 如果偵測失敗，並不表示應用程式無法使用 Pulse 安裝，但您將需要確定正確的命令。\n\n⏎ 許多廠商（Acrobat、Flash、Skype） 為其應用程式提供了 MSI 版本，可由 Pulse 自動處理。\n⏎ 您亦可向 Google 索要無訊息安裝參數。如果您要使用好手氣功能，以下是可能對您有幫助的 Google 搜尋結果：\n\n⏎ <a href="@@GOOGLE_SEARCH_URL@@">Google 搜尋</a>

source: File successfully deleted.
de_de: Datei wurde erfolgreich gelöscht.
ja_jp: ファイルが削除されました。
pt_br: Arquivos removidos com suscesso.
zh_cn: 档案已成功删除。
zh_tw: 檔案已成功刪除。
