Repository: medulla-tech/medulla
Catalog: web/modules/pkgs/locale/*/LC_MESSAGES/pkgs.po
Languages: de_de, es_es, fr, ja_jp, nb_no, pt_br, uk, zh_cn, zh_tw

source: Appstream settings
es_es: Configuración de Appstream
fr: Paramètres de l'Appstream
nb_no: Appstrøm innstillinger
pt_br: Configurações do Appstream
uk: Параметри Appstream

source: Show mirror status
de_de: Spiegel-Status anzeigen
es_es: Mostrar el estado del espejo
fr: Montrer l'état de synchronisation des miroirs
ja_jp: ミラーステータスを表示
nb_no: Vis speilstatus
pt_br: Mostrar estado do espelho
uk: Показати стан дзеркала
zh_cn: 显示镜像状态
zh_tw: 顯示鏡像狀態

source: Pending Package synchronization
es_es: Sincronización de paquetes pendientes
fr: Synchronisation des paquets en attente
nb_no: Venter på pakkesynkronisering
uk: Черга синхронізації пакунків

source: Delete a package
de_de: Paket löschen
es_es: Eliminar un paquete
fr: Supprimer un package
ja_jp: パッケージを削除
nb_no: Slett en pakke
pt_br: Remover um pacote
uk: Вилучити пакунок
zh_cn: 删除一个封装
zh_tw: 刪除一個封裝

source: Delete a bundle
es_es: Eliminar un paquete
fr: Supprimer un bundle
nb_no: Slett en bunt
uk: Вилучити в'язку

source: Activate Appstream Stream
es_es: Activar Appstream Stream
fr: Activer ce flux Appstream
nb_no: Aktiver Appstrøm strømmer
pt_br: Ativar stream no Appstream
uk: Активувати потік Appstream

source: Appstream Updates list
es_es: Lista de actualizaciones de Appstream
fr: Liste des mises à jour Appstream
nb_no: Appstrøm oppdateringsliste
pt_br: Lista de atualizações do Appstream
uk: Список оновлень Appstream

source: Add package
de_de: Paket hinzufügen
es_es: Añadir paquete
fr: Ajouter un package
ja_jp: パッケージを追加
nb_no: Legg til pakke
pt_br: Adicionar Pacote
uk: Додати пакунок
zh_cn: 新增封装
zh_tw: 新增封裝

source: Files successfully associated with package <b>%s (%s)</b>%s
de_de: Dateien erfolgreich Verbinden mit Paket <b>t%s (%s)</b> %s
es_es: Archivos asociados correctamente con el paquete <b>%s (%s)</b>%s
fr: Les fichiers ont été associés avec le package <b>%s (%s)</b> avec succès.%s
ja_jp: ファイルがパッケージ <b>%s (%s)</b>%s と関連付られました
nb_no: Filer assosiert med pakken <b>%s (%s)</b>%s
pt_br: Os arquivos foram associados com sucesso ao pacote <b>%s (%s)</b>%s
uk: Файли успішно пов'язано із пакунком <b>%s (%s)</b>%s
zh_cn: 档案已成功新增至封装 <b>%s (%s)</b>
zh_tw: 檔案已成功關聯封裝<b>%s (%s)</b>%s

source: Failed to associate files%s
de_de: Dateiassoziierung fehlgeschlagen %s
es_es: Fallo al asociar archivos%s
fr: L'association de fichiers a échoué %s
ja_jp: ファイル %s の関連付けに失敗しました
nb_no: Kunne ikke tilknytte filer %s
pt_br: Falha ao associar os arquivos%s
uk: Не вдалося пов'язати файли%s
zh_cn: 无法关联档案 %s
zh_tw: 無法關聯檔案 %s

source: Failed to associate files
de_de: Dateiassoziierung fehlgeschlagen
es_es: Fallo al asociar archivos
fr: L'association de fichiers a échoué
ja_jp: ファイルの関連付けに失敗しました
nb_no: Kunne ikke tilknytte filer
pt_br: Falha ao associar arquivos
uk: Не вдалося пов'язати файли
zh_cn: 无法关联档案
zh_tw: 無法關聯檔案

source: Choose package source
de_de: Paketquelle wählen
es_es: Elija la fuente del paquete
fr: Choisissez la source des packages
ja_jp: パッケージソースを選択してください
nb_no: Velk kilde for pakken
pt_br: Escolha a fonte do pacote
uk: Виберіть джерело пакунка
zh_cn: 选择封装来源
zh_tw: 選擇封裝來源

source: Already uploaded on the server
de_de: Bereits auf den Server hochgeladen
es_es: Ya cargado en el servidor
fr: Déjà présent sur le serveur
ja_jp: サーバーにすでにアップロードされています
nb_no: Allerede lastet opp til serveren
pt_br: Já enviado para o servidor
uk: Вже вивантажено на сервер
zh_cn: 已上传至伺服器
zh_tw: 已上傳至伺服器

source: Upload from this web page
de_de: Von dieser Webseite hochladen
es_es: Cargar desde esta página web
fr: Envoyer depuis cette page
ja_jp: この Web ページからアップロード
nb_no: Last opp fra denne websiden
pt_br: Enviar a partir desta pagina web
uk: Вивантажити з цієї сторінки
zh_cn: 从此网页上传
zh_tw: 從此網頁上傳

source: Make an empty package
de_de: Ein leeres Paket erstellen
es_es: Hacer un envase vacío
fr: Faire un package vide
ja_jp: 空のパッケージを作成
nb_no: Skap en tom pakke
pt_br: Fazer um pacote vazio
uk: Створити порожній пакунок
zh_cn: 建立一个空的封装
zh_tw: 建立一個空的封裝

source: Package source
de_de: Paketquelle
es_es: Paquete fuente
fr: Source des packages
ja_jp: パッケージソース
nb_no: Pakkekilde
pt_br: Fonte do pacote
uk: Джерело пакунка
zh_cn: 封装来源
zh_tw: 封裝來源

source: Files directory
de_de: Dateien-Verzeichnis
es_es: Directorio de archivos
fr: Répertoire des fichiers
ja_jp: ファイルディレクトリ
nb_no: Filkatalog
pt_br: Diretório de arquivos
uk: Каталог файлів
zh_cn: 档案目录
zh_tw: 檔案目錄

source: Package Creation
de_de: Paketerstellung
es_es: Creación de paquetes
fr: Création du package
ja_jp: パッケージ作成
nb_no: Skape pakker
pt_br: Criação do pacote
uk: Створення пакунка
zh_cn: 封装建立
zh_tw: 封裝建立

source: Share
es_es: Compartir
fr: Partage
nb_no: Del
uk: Спільний

source: Name
es_es: Nombre
fr: Nom
ja_jp: 名前
nb_no: Navn
pt_br: Nome
uk: Назва
zh_cn: 名称
zh_tw: 名稱

source: <fill_package_name>
de_de: <paketname_eintragen>
fr: <définir_un_nom>
pt_br: <coloque_nome_pacote>
uk: <вкажіть_назву_пакунка>

source: Description
de_de: Beschreibung
es_es: Descripción
ja_jp: 内容
nb_no: Beskrivelse
pt_br: Descrição
uk: Опис
zh_cn: 说明
zh_tw: 說明

source: Command:
de_de: Befehl:
es_es: Comando:
fr: Commande:
ja_jp: コマンド:
nb_no: Kommando:
pt_br: Comando:
uk: Команда:
zh_cn: 命令：
zh_tw: 命令：

source: Pulse will try to figure out how to install the uploaded files.\n\n If the detection fails, it doesn't mean that the application cannot be installed using Pulse but that you'll have to figure out the proper command.\n\n Many vendors (Acrobat, Flash, Skype) provide a MSI version of their applications which can be processed automatically by Pulse.\n You may also ask Google for the silent installation switches. If you're feeling lucky, here is a Google search that may help:\n\n <a href="@@GOOGLE_SEARCH_URL@@">Google search</a>
fr: Pulse va essayer de comprendre comment installer les fichiers téléchargés\n\n Si la détection échoue, cela ne veut pas dire qu'il est impossible de l'installer, mais qu'il faut trouver par vous même..\n\n De nombreux fournisseurs (Acrobat, Flash, Skype) fournissent une version MSI de leurs applications qui peuvent être traitées automatiquement par Pulse.\n Vous pouvez également faire une recherche Google. Si vous vous êtes chanceux, voici une recherche Google qui pourrait vous aider:\n\n <a href="@@GOOGLE_SEARCH_URL@@">Recherche Googleh</a>
nb_no: Puls vil prøve å finne ut hvordan du vil installere de opplastede filene. \N\n Hvis deteksjonen mislykkes, betyr det ikke at applikasjonen ikke kan installeres ved hjelp av Pulse, men at du må finne ut riktig kommando. \N\n Mange leverandører (Acrobat, Flash, Skype) har en MSI-versjon av applikasjonene sine som kan behandles automatisk av Pulse. \N Du kan også be Google om lydløs installasjonsbrytere. Hvis du føler deg heldig, er dette et Google-søk som kan hjelpe: \n\n <a href="@@GOOGLE_SEARCH_URL@@">Google søk</a>
uk: Pulse спробує визначити спосіб встановлення вивантажених файлів.\n\n Якщо визначити спосіб не вдасться, це не означатиме, що програму не можна встановити за допомогою Pulse, а означатиме лише те, що вам доведеться самостійно визначити відповідну команду.\n\n Багато постачальників програмного забезпечення (Acrobat, Flash, Skype) надають версію MSI власних пакунків, яку може бути оброблено Pulse у автоматичному режимі.\n Крім того, ви можете пошукати у Google параметри команди для автоматичного встановлення. Якщо вам скрізь таланить, можете спробувати ось таку адресу для пошуку у Google:\n\n <a href="@@GOOGLE_SEARCH_URL@@">Пошук у Google</a>

source: Command's name :
de_de: Command Name:
es_es: Nombre del mando :
fr: Nom de la commande :
ja_jp: コマンドの名前 :
nb_no: Kommando navn:
pt_br: Nome do comando :
uk: Назва програми:
zh_cn: 命令的名称：
zh_tw: 命令的名稱：

source: Need a reboot ?
de_de: Braucht einen Neustart?
es_es: ¿Necesitas reiniciar?
fr: Besoin de redémarrer ?
ja_jp: 再起動が必要ですか？
nb_no: Trens en omstart?
pt_br: Necessita reiniciar ?
uk: Потребує перезавантаження?
zh_cn: 需要重新开机？
zh_tw: 需要重新開機？

source: Operating System
es_es: Sistema operativo
fr: Système d'exploitation
nb_no: Operativsystem
uk: Операційна система

source: Transfer method
es_es: Método de transferencia
fr: Méthode de transfert
nb_no: Overføringsmetode
uk: Спосіб передавання

source: bandwidth throttling (ko)
es_es: limitación del ancho de banda (ko)
fr: Limitation de la bande passante (ko)
nb_no: båndbredde struping (ko)
uk: звуження каналу (кілооктети)

source: <in ko>
uk: <у ko>

source: high priority
es_es: alta prioridad
fr: Haute priorité
nb_no: høy prioritet
uk: висока пріоритетність

source: ordinary priority
es_es: prioridad ordinaria
fr: Priorité normale
nb_no: ordinær prioritet
uk: звичайна пріоритетність

source: Spooling
es_es: Carrete
fr: Mise en file
uk: Буферизація

source: Launcher (kiosk)
es_es: Lanzadera (quiosco)
uk: Засіб запуску (kiosk)

source: Dependencies
fr: Dépendances
nb_no: Avhengigheter
uk: Залежності

source: Added dependencies
es_es: Dependencias añadidas
fr: Dépendances ajoutées
nb_no: Avhengigheter som er lagt til
uk: Додані залежності

source: Available dependencies
es_es: Dependencias disponibles
fr: Dépendances disponible
nb_no: Tilgjengelige avhengigheter
uk: Доступні залежності

source: search by name ...
es_es: Buscar por nombre
fr: recherche par nom
nb_no: søk etter navn
uk: шукати за назвою…

source: Add
de_de: Hinzufügen
es_es: Añadir
fr: Ajouter
ja_jp: 追加
nb_no: Legg til
pt_br: Adicionar
uk: Додати
zh_cn: 新增
zh_tw: 新增

source: Accentuated and special chars are not allowed
es_es: Los caracteres acentuados y especiales no están permitidos
fr: Les caractères spéciaux et accentués ne sont pas autorisés.
nb_no: Aksentuerte og spesielle tegn er ikke tillatt
uk: Не можна використовувати символи з акцентами або спеціальні символи

source: Files upload (<b><u title='%s'>%sM max</u></b>)
de_de: Dateien Upload (<b><u title='%s'>%sM max</u></b>)
es_es: Carga de archivos (<b><u title='%s'>%sM máx</u></b>)
fr: Envoi de fichiers (<b><u title='%s'>%sM max</u></b>)
ja_jp: ファイルアップロード (<b><u title='%s'>%sM 最大</u></b>)
nb_no: Filopplastning (<b><u title='%s'>%s M maks</u></b>)
pt_br: Arquivos Enviados (<b><u title='%s'>%sM max</u></b>)
uk: Вивантаження файлів (<b><u title='%s'>макс. %s МБ</u></b>)
zh_cn: 档案上传 （<b><u title='%s'>%sM 最大</u></b>）
zh_tw: 檔案上傳 （<b><u title='%s'>%sM 最大</u></b>）

source: Change post_max_size and upload_max_filesize directives in php.ini file to increase upload size.
de_de: Ändern Sie post_max_size und upload_maxfilesize Direktiven in der php.ini um die Uploadgröße zu erhöhen.
es_es: Cambie las directivas post_max_size y upload_max_filesize en el archivo php.ini para aumentar el tamaño de subida.
fr: Modifier les valeurs de post_max_size et upload_max_filesize dans le fichier php.ini pour augmenter la taille d'upload.
ja_jp: Change post_max_size および upload_max_filesize は、php.ini ファイルでアップロードサイズを増加させるために指示を出します。
nb_no: Endre post_max_size- og upload_max_filesize-direktiver i php.ini-filen for å øke opplastningsstørrelsen.
pt_br: Alterar as opções post_max_size e upload_max_filesize no arquivo php.ini para aumentar o tamanho do envio.
uk: Щоб збільшити розмір вивантажуваних даних, змініть значення у командах post_max_size і upload_max_filesize у файлі php.ini.
zh_cn: 变更 php.ini 档案中的 post_max_size 和 upload_max_filesize 指示词以提高上传大小。
zh_tw: 變更 php.ini 檔案中的 post_max_size 和 upload_max_filesize 指示詞以提高上傳大小。

source: Content for file
es_es: Contenido del expediente
fr: Contenu du fichier
nb_no: Filinnhold
uk: Вміст файла

source: NL mode (unix)
es_es: Modo NL (unix)
nb_no: NL modus (unix)
uk: NL-режим (unix)

source: CRLF mode (win)
es_es: Modo CRLF (win)
nb_no: CRLF modus (win)
uk: CRLF-режим (win)

source: Computers list has been truncated at %d computers
es_es: La lista de ordenadores se ha truncado en %d ordenadores
fr: La liste des ordinateurs a été tronquée à %d ordinateurs
nb_no: Datamaskinlisten er avkortet ved %d datamaskiner
uk: Список комп'ютерів обрізано до %d записів

source: Associate package
de_de: Paket Assoziieren
es_es: Paquete asociado
fr: Associer des fichiers à un package
ja_jp: パッケージの関連付け
nb_no: Tilknyttet pakke
pt_br: Associar pacote
uk: Пов'язати пакунок
zh_cn: 关联封装
zh_tw: 關聯封裝

source: Package name
de_de: Paketname
es_es: Nombre del paquete
fr: Nom du package
ja_jp: パッケージ名
nb_no: Pakkenavn
pt_br: Nome do pacote
uk: Назва пакунка
zh_cn: 封装名称
zh_tw: 封裝名稱

source: Os
uk: ОС

source: Remove all packages from pending
es_es: Eliminar todos los paquetes pendientes
fr: Supprimer tous les paquets en attente
nb_no: Fjern alle ventende pakker
uk: Вилучити усі пакунки зі списку запланованого

source: Show mirrors
de_de: Spiegel anzeigen
es_es: Mostrar espejos
fr: Montrer l'état des miroirs
ja_jp: ミラーを表示
nb_no: Vis speil
pt_br: Mostar espelhos
uk: Показати дзеркала
zh_cn: 显示镜像
zh_tw: 顯示鏡像

source: Remove packages from pending
es_es: Eliminar paquetes de pendientes
fr: Supprimer les paquets en attente
nb_no: Fjern pakker kø
uk: Вилучити пакунки зі списку запланованого

source: Edit a Rule
es_es: Editar una regla
fr: Éditer une règle
nb_no: Rediger en regel
uk: Редагувати правило

source: The rule %s has been modified
es_es: La regla %s ha sido modificada
fr: La règle %s a été modifiée
nb_no: Regel %s har blitt endret
uk: Змінено правило %s

source: Rule Name
es_es: Nombre de la regla
fr: Nom de la règle
nb_no: Regelnavn
uk: Назва правила

source: Search in Name
es_es: Buscar por nombre
fr: Rechercher dans le nom
nb_no: Søk i navn
uk: Шукати у назві

source: File Name
es_es: Nombre del archivo
fr: Nom du fichier
nb_no: Filnavn
uk: Назва файла

source: Search in Extension
es_es: Buscar en Extensión
fr: Rechercher dans l'extension
nb_no: Søk i utvidelser
uk: Шукати у суфіксі

source: File Extension
es_es: Extensión del archivo
fr: Extension du fichier
nb_no: Filutvidelse
uk: Суфікс файла

source: Search in Bang
es_es: Buscar en Bang
fr: Rechercher dans le shebang
nb_no: Søk i Bang
uk: Шукати у Bang

source: Element in Bang
es_es: Elemento en Bang
fr: Élément dans le shebang
nb_no: Elementer i Bang
uk: Елемент у Bang

source: Search into File command
es_es: Comando Buscar en archivo
fr: Rechercher dans la commande du fichier
nb_no: Søk i Filkommando
uk: Шукати у команді File

source: Element in File Result
es_es: Elemento del fichero Resultado
fr: Élément de la commande du fichier
nb_no: Elementer i Filresultat
uk: Елемент у результаті File

source: Search into Strings command
es_es: Comando Buscar en cadenas
fr: Chercher via la commande Strings
nb_no: Søk i Strengkommando
uk: Шукати у команді Strings

source: Element in Strings Result
es_es: Elemento en cadenas Resultado
fr: Élément de recherche dans Strings
nb_no: Elementer i Strengresulatat
uk: Елемент у результаті Strings

source: Packages list
de_de: Pakete Liste
es_es: Lista de paquetes
fr: Liste des packages
ja_jp: パッケージ一覧
nb_no: Pakkeliste
pt_br: Lista de pacotes
uk: Список пакунків
zh_cn: 封装清单
zh_tw: 封裝清單

source: Delete this rule
es_es: Suprimir esta norma
fr: Supprimer cette règle
nb_no: Slett denne regelen
uk: Вилучити це правило

source: Available Actions
es_es: Acciones disponibles
fr: Actions disponible
nb_no: Tilgjengelige Handlinger
uk: Доступні дії

source: Deployment Workflow
es_es: Flujo de trabajo de implantación
fr: Flux de déploiement
nb_no: Arbeidsflyt for utrulling
uk: Процедура розгортання

source: Validity (months)
es_es: Validez (meses)
fr: Validité (mois)
nb_no: Gyldighet (måneder)
pt_br: Validação (meses)
uk: Чинність (у місяцях)

source: Activate this Appstream stream
es_es: Activar este flujo de Appstream
fr: Activer ce flux Appstream
nb_no: Aktiver denne Appstream strømmen
pt_br: Ativar este stream no Appstream
uk: Активувати цей потік Appstream

source: Add a Rule
es_es: Añadir una regla
fr: Ajouter une règle
nb_no: Legg til en regel
uk: Додати правило

source: The rule %s has been created
es_es: La regla %s ha sido creada
fr: La règle %s a été créée
nb_no: Regelen %s har blitt laget
uk: Створено правило %s

source: Waiting...
es_es: Esperando...
fr: En attente...
nb_no: Venter...
pt_br: Esperando...
uk: Очікуємо…

source: Downloading
es_es: Descargar
fr: Téléchargement
nb_no: Laster ned
pt_br: Baixando
uk: Отримання

source: Ready to use
es_es: Listo para usar
fr: Prêt à être utilisé
nb_no: Klar til bruk
pt_br: Pronto para usar
uk: Готовий до використання

source: Expiration date
es_es: Fecha de expiración
fr: Date d'expiration
nb_no: Utløpsdato
pt_br: Data de expiração
uk: Дата завершення строку дії

source: Appstream updates
es_es: Actualizaciones de Appstream
fr: Mises à jour Appstream
nb_no: Appstrøm oppdateringer
pt_br: Atualizações do Appstream
uk: Оновлення Appstream

source: Appstream update
es_es: Actualización de Appstream
fr: Mise à jour Appstream
nb_no: Appstrøm oppdatering
pt_br: Atualizar Appstream
uk: Оновлення Appstream

source: The package has been deleted.
de_de: Das Paket wurde gelöscht.
es_es: El paquete ha sido eliminado.
fr: Le package a été supprimé.
ja_jp: パッケージは削除されました。
nb_no: Pakken har blitt slettet
pt_br: O pacote foi excluído.
uk: Пакунок вилучено.
zh_cn: 已成功删除封装。
zh_tw: 已成功刪除封裝。

source: The package failed to delete
de_de: Das Paket konnte nicht gelöscht werden
es_es: El paquete no pudo eliminar
fr: La suppression du package a échoué.
ja_jp: パッケージの削除に失敗しました
nb_no: Pakken kunne ikke slettes
pt_br: Falha ao excluir o pacote
uk: Не вдалося вилучити пакунок
zh_cn: 无法删除封装
zh_tw: 無法刪除封裝

source: Delete this package
de_de: dieses Paket löschen
es_es: Eliminar este paquete
fr: Supprimer ce package
ja_jp: このパッケージを削除
nb_no: Slett denne pakken
pt_br: Excluir este pacote
uk: Вилучити цей пакунок
zh_cn: 删除此封装
zh_tw: 刪除此封裝

source: Package API temporary directory is empty
de_de: Paket-API Temporärverzeichnis ist leer
es_es: El directorio temporal del paquete API está vacío
fr: Le répertoire temporaire de l'API de package est vide
ja_jp: パッケージ API の一時ディレクトリが空です
nb_no: Midlertidige katalog for Pakke-API- er tom
pt_br: Diretorio temporário de API de pacotes está vazio
uk: Тимчасовий каталог програмного інтерфейсу пакунка є порожнім
zh_cn: 封装 API 暂存目录是空的
zh_tw: 封裝 API 暫存目錄是空的

source: The stream has been added successfully. You will receive the latest updates of this stream directly in your package list.
es_es: El stream ha sido añadido con éxito. Recibirá las últimas actualizaciones de este flujo directamente en su lista de paquetes.
fr: Le flux a été ajouté avec succès. Vous recevrez automatiquement les mises jour de ce paquet.
nb_no: Strømmen er lagt til. Du vil motta de siste oppdateringene av denne strømmen direkte i pakkelisten din.
pt_br: O stream foi adicionado com sucesso. Você receberá as últimas atualizações do stream diretamente na sua lista de pacotes.
uk: Потік успішно додано. Ви отримаєте найсвіжіші оновлення з цього потоку безпосередньо до вашого списку пакунків.

source: Unable to add stream.
es_es: No se puede añadir flujo.
fr: Impossible d'ajouter le flux.
nb_no: Kan ikke legge til strøm
pt_br: Impossível adicionar o stream.
uk: Не вдалося додати потік.

source: Activate this Appstream stream?
es_es: ¿Activar este flujo Appstream?
fr: Activer ce flux Appstream ?
nb_no: Aktiver denne Appstream strømmen
pt_br: Ativar este stream no Appstream?
uk: Активувати цей потік Appstream?

source: Edit package
de_de: Paket bearbeiten
es_es: Editar paquete
fr: Modifier le package
ja_jp: パッケージを編集
nb_no: Rediger pakker
pt_br: Editar pacote
uk: Редагувати пакунок
zh_cn: 编辑封装
zh_tw: 編輯封裝

source: Package successfully added in %s
es_es: Paquete añadido correctamente en %s
fr: Package ajouté avec succès %s
nb_no: Pakken ble lagt til i %s
uk: Пакунок успішно додано до %s

source: Package successfully edited
de_de: Paket erfolgreich bearbeitet
es_es: Paquete editado correctamente
fr: Le package a été correctement édité
ja_jp: パッケージは編集されました
nb_no: Pakken er redigert
pt_br: Pacote editado com sucesso
uk: Пакунок успішно змінено
zh_cn: 封装已成功编辑
zh_tw: 封裝已成功編輯

source: Files successfully added to the package <b>%s (%s)</b>
de_de: Dateien erfolgreich zum Paket <b>%s (%s)</b> hinzugefügt
es_es: Archivos añadidos correctamente al paquete <b>%s (%s)</b>
fr: Fichiers ajoutés au package <b>%s (%s)</b>
ja_jp: ファイルはパッケージ <b>%s (%s)</b>に追加されました
nb_no: Filer er lagt til pakken <b>%s (%s) </b>
pt_br: Arquivos adicionados com sucesso para o pacote <br> %s (%s)</b>
uk: Файли успішно додано до пакунка <b>%s (%s)</b>
zh_cn: 档案已成功关联封装 <b>%s (%s)</b>
zh_tw: 檔案已成功新增至封裝 <b>%s (%s)</b>

source: Package failed to save
de_de: Paket speicher fehlgeschlagen
es_es: No se ha podido guardar el paquete
fr: La sauvegarde du package a échoué
ja_jp: パッケージの保存に失敗しました
nb_no: Pakken kunne ikke lagres
pt_br: Falha ao salvar pacote
uk: Не вдалося зберегти пакунок
zh_cn: 封装无法储存
zh_tw: 封裝無法儲存

source: Failed to delete files%s
de_de: Fehler beim Löschen von Dateien%s
es_es: Error al borrar archivos%s
fr: Impossible de supprimer les fichiers%s
ja_jp: ファイル %s の削除に失敗しました
nb_no: Kunne ikke slette filer %s
pt_br: Falha ao remover os arquivos %s
uk: Не вдалося вилучити файли%s
zh_cn: 无法删除档案%s
zh_tw: 無法刪除檔案%s

source: <br/>File successfully deleted. %s
es_es: <br/>Archivo eliminado con éxito. %s
fr: Le fichier a été supprimé avec succès. %s
nb_no: <br/>Filen ble slettet. %s
uk: <br/>Файл успішно вилучено. %s

source: Failed to delete files
de_de: Fehler beim Löschen der Dateien
es_es: Error al borrar archivos
fr: Impossible de supprimer les fichiers
ja_jp: ファイルの削除に失敗しました
nb_no: Kunne ikke slette filer
pt_br: Falha ao remover arquivos
uk: Не вдалося вилучити файли
zh_cn: 无法删除档案
zh_tw: 無法刪除檔案

source: Package label
de_de: Paket Beschriftung
es_es: Etiqueta del envase
fr: Libellé du package
ja_jp: パッケージラベル
nb_no: Pakke-etikett
pt_br: Rótulo do pacote
uk: Мітка пакунка
zh_cn: 封装标签
zh_tw: 封裝標籤

source: Package version
de_de: Paket Version
es_es: Versión del paquete
fr: Version du package
ja_jp: パッケージバージョン
nb_no: Pakkeversjon
pt_br: Versão do pacote
uk: Версія пакунка
zh_cn: 封装版本
zh_tw: 封裝版本

source: Command :
es_es: Comando :
fr: Commande :
ja_jp: コマンド :
nb_no: Kommando
pt_br: Comando :
uk: Команда:
zh_cn: 命令：
zh_tw: 命令：

source: File
de_de: Datei
es_es: Archivo
fr: Fichier
ja_jp: ファイル
nb_no: Fil
pt_br: Arquivo
uk: Файл
zh_cn: 档案
zh_tw: 檔案

source: Delete file
de_de: Datei löschen
es_es: Eliminar archivo
fr: Supprimer le fichier
ja_jp: ファイルを削除
nb_no: Slett Fil
pt_br: Remover arquivos
uk: Вилучити файл
zh_cn: 删除档案
zh_tw: 刪除檔案

source: Are you sure you want to delete this file?
de_de: Sind Sie sicher, dass Sie die Datei löschen möchten?
es_es: ¿Está seguro de que desea eliminar este archivo?
fr: Etes-vous sur de vouloir supprimer ce fichier ?
ja_jp: 本当にこのファイルを削除しますか？
nb_no: Er du sikker på at du vil slette denne filen?
pt_br: Deseja realmente remover este arquivo?
uk: Ви справді хочете вилучити цей файл?
zh_cn: 是否确定要删除此档案？
zh_tw: 是否確定要刪除此檔案？

source: Executed Command
es_es: Comando ejecutado
fr: Commande exécutée
nb_no: Utført Kommando
uk: Виконана команда

source: Type Script
es_es: Tipo Script
fr: Type de script
nb_no: Typeskript
uk: Ввести скрипт

source: Shebang
uk: Шебанг

source: Timeout
nb_no: Pause
uk: Час очікування

source: Code Return
es_es: Código Retorno
fr: Code retour
nb_no: Kode retur
uk: Повернення коду

source: Alternate Package
es_es: Paquete alternativo
fr: Package alternatif
nb_no: Alternativ pakke
uk: Альтернативний пакунок

source: Set Environ Variable
es_es: Configurar la variable Environ
fr: Définir variable d'environnement
nb_no: Angi miljøvariabel
uk: Встановити змінну середовища

source: Set
es_es: Establecer
fr: Définir
nb_no: Angi
uk: Встановити

source: Result Command
es_es: Resultado Comando
fr: Résultat de commande
nb_no: Resultatkommando
uk: Команда-результат

source: Agent Machine
es_es: Máquina Agente
nb_no: Agent maskin
uk: Машина агента

source: Machine
es_es: Máquina
fr: Ordinateur
nb_no: Maskin
uk: Комп’ютер

source: Waiting
es_es: En espera
fr: En attente
nb_no: Venter
uk: Очікування

source: secs.
es_es: seco.
nb_no: sek.
uk: сек.
