Repository: medulla-tech/medulla
Catalog: web/modules/kiosk/locale/*/LC_MESSAGES/kiosk.po
Languages: es_es, fr_fr, uk

source: Kiosk
es_es: Quiosco

source: Profile List
es_es: Lista de perfiles
fr_fr: Liste des profils
uk: Список профілів

source: Add Profile
es_es: Añadir perfil
fr_fr: Ajouter un profil
uk: Додати профіль

source: Edit Profile
es_es: Editar perfil
fr_fr: Éditer un profil
uk: Змінити профіль

source: Delete Profile
es_es: Borrar perfil
fr_fr: Supprimer profil
uk: Вилучити профіль

source: Installation Requests
es_es: Solicitudes de instalación
fr_fr: Demandes d'installations
uk: Запити щодо встановлення

source: Modify Installation Authorisations
es_es: Modificar las autorizaciones de instalación
fr_fr: Modifier les autorisations d'installation
uk: Змінити уповноваження встановлення

source: Add New Profile
es_es: Añadir nuevo perfil
fr_fr: Ajouter un nouveau profil
uk: Додати новий профіль

source: Profile Name
es_es: Nombre del perfil
fr_fr: Nom du profil
uk: Назва профілю

source: Name
es_es: Nombre
fr_fr: Nom
uk: Назва

source: Set the profile to active / inactive state
es_es: Poner el perfil en estado activo / inactivo
fr_fr: Modifier l'état du profil Actif/Inactif
uk: Встановити профіль у активний або неактивний стан

source: Active
es_es: Activo
fr_fr: Actif
uk: Активний

source: Inactive
es_es: Inactivo
uk: Неактивний

source: Profile Status
es_es: Estado del perfil
fr_fr: État du profil
uk: Стан профілю

source: Manage packages
es_es: Gestionar paquetes
fr_fr: Gérer les packages
uk: Керування пакунками

source: Restricted packages
es_es: Paquetes restringidos
fr_fr: Packages restreints
uk: Заборонені пакунки

source: Available packages
es_es: Paquetes disponibles
fr_fr: Packages disponibles
uk: Доступні пакунки

source: Search by name ...
es_es: Buscar por nombre ...
fr_fr: Recherche par nom
uk: Шукати за назвою…

source: Allowed packages
es_es: Paquetes permitidos
fr_fr: Packages autorisés
uk: Дозволені пакунки

source: Source
es_es: Fuente
uk: Джерело

source: Create
es_es: Crear
fr_fr: Créer
uk: Створити

source: Create the profile
es_es: Crear el perfil
fr_fr: Créer le profil
uk: Створити профіль

source: The LDAP is not configured correctly. Please check your configuration.
es_es: El LDAP no está configurado correctamente. Por favor, compruebe su configuración.
fr_fr: Le LDAP n'est pas correctement configuré. Veuillez vérifier sa configuration.
uk: LDAP не налаштовано належним чином. Будь ласка, перевірте налаштування.

source: Please select the concerned OUs
es_es: Seleccione las OU afectadas
fr_fr: Veuillez sélectionner les OU concernées

source: The profile %s has been updated
es_es: El perfil %s ha sido actualizado
fr_fr: Le profil %s a été mis à jour
uk: Оновлено профіль %s

source: Unable to update the profile
es_es: No se puede actualizar el perfil
fr_fr: Impossible de mettre à jour le profil
uk: Не вдалося оновити профіль

source: List of profils
es_es: Lista de perfiles
fr_fr: Liste des profils
uk: Список профілів

source: Package Name
es_es: Nombre del paquete
fr_fr: Nom du package
uk: Назва пакунка

source: Asked by User
es_es: Preguntado por un usuario
fr_fr: Demandé par l'utilisateur
uk: На запит користувача

source: Asked On
es_es: Preguntado el
fr_fr: Date de demande
uk: Запит

source: Starts On
es_es: Comienza el
fr_fr: Date de début
uk: Початок

source: Ends On
es_es: Termina el
fr_fr: Date de fin
uk: Кінець

source: Status
es_es: Estado
fr_fr: État
uk: Стан

source: modify
es_es: modificar
fr_fr: Modifier
uk: змінити

source: Modify the profile
es_es: Modificar el perfil
fr_fr: Modifier le profil
uk: Змінити профіль

source: Missing parameter name
es_es: Falta el nombre del parámetro
fr_fr: Nom de paramètre manquant
uk: Не вказано назви параметра

source: Missing parameter id
es_es: Falta id de parámetro
fr_fr: Id de paramètre manquant
uk: Не вказано ідентифікатора параметр

source: Profile %s successfully deleted
es_es: Perfil %s eliminado con éxito
fr_fr: Profil %s supprimé avec succès
uk: Профіль %s успішно вилучено

source: Impossible to delete profile %s
es_es: Imposible borrar el perfil %s
fr_fr: Impossible de supprimer le profil %s
uk: Не вдалося вилучити профіль %s

source: %s has been granted the rights %s on package %s (%s) from %s to %s.
es_es: %s ha obtenido los derechos %s sobre el paquete %s (%s) de %s a %s.
fr_fr: %s a eu les droits %s sur le package %s (%s) de %s à %s.
uk: %s було надано права %s щодо пакунка %s (%s) з %s до %s.

source: Error while changing the authorisations
es_es: Error al cambiar las autorizaciones
fr_fr: Erreur de modification des autorisations
uk: Помилка під час спроби змінити уповноваження

source: This authorisation can't be edited (missing parameter)
es_es: Esta autorización no se puede editar (falta un parámetro)
fr_fr: Cette autorisation ne peut être modifiée (paramètre manquant)
uk: Це уповноваження не можна редагувати (пропущено параметр)

source: %s requested installation authorisation for package %s (profile %s)
es_es: %s ha solicitado autorización de instalación para el paquete %s (perfil %s)
fr_fr: %s demande l'autorisation d'installer le package %s (profil %s)
uk: %s надіслано запит щодо уповноваження на встановлення для пакунка %s (профіль %s)

source: Start Date
es_es: Fecha de inicio
fr_fr: Date de début
uk: Дата початку

source: End Date
es_es: Fecha final
fr_fr: Date de fin
uk: Кінцева дата

source: Profile %s successfully added
es_es: Perfil %s añadido correctamente
fr_fr: Le profil %s a été ajouté avec succès
uk: Успішно додано профіль %s

source: Unable to create the profile %s
es_es: No se ha podido crear el perfil %s
fr_fr: Impossible de créer le profil %s
uk: Не вдалося створити профіль %s

source: kiosk
uk: кіоск
