Repository: medulla-tech/medulla
Catalog: web/modules/security/locale/*/LC_MESSAGES/security.po
Languages: es_es, fr_fr

source: Exclude from reports
es_es: Excluir de los informes
fr_fr: Exclure des rapports

source: Exclude Machine
es_es: Excluir máquina
fr_fr: Exclure la machine

source: Add '%s' to excluded machines?
es_es: ¿Agregar '%s' a las máquinas excluidas?
fr_fr: Ajouter '%s' aux machines exclues ?

source: This machine will no longer appear in CVE reports and dashboard counts.
es_es: Esta máquina ya no aparecerá en los informes de CVE ni en los contadores del panel.
fr_fr: Cette machine n'apparaîtra plus dans les rapports CVE et les compteurs du tableau de bord.

source: Exclude Group
es_es: Excluir grupo
fr_fr: Exclure le groupe

source: Add '%s' to excluded groups?
es_es: ¿Agregar '%s' a los grupos excluidos?
fr_fr: Ajouter '%s' aux groupes exclus ?

source: All machines in this group will no longer appear in CVE reports and dashboard counts.
es_es: Todas las máquinas de este grupo ya no aparecerán en los informes de CVE ni en los contadores del panel.
fr_fr: Toutes les machines de ce groupe n'apparaîtront plus dans les rapports CVE et les compteurs du tableau de bord.

source: Exclude
es_es: Excluir
fr_fr: Exclure

source: Invalid exclusion request
es_es: Solicitud de exclusión inválida
fr_fr: Demande d'exclusion invalide

source: Machines can be excluded directly from the 'Results by Machine' view using the exclude action.
es_es: Las máquinas pueden excluirse directamente desde la vista 'Resultados por máquina' usando la acción de exclusión.
fr_fr: Les machines peuvent être exclues directement depuis la vue 'Résultats par machine' en utilisant l'action d'exclusion.

source: Operating System
es_es: Sistema operativo
fr_fr: Système d'exploitation

source: No machines match your search
es_es: Ninguna máquina coincide con su búsqueda
fr_fr: Aucune machine ne correspond à votre recherche

source: Try a different search term.
es_es: Intente con otro término de búsqueda.
fr_fr: Essayez un autre terme de recherche.

source: Groups can be excluded directly from the 'Results by Group' view using the exclude action.
es_es: Los grupos pueden excluirse directamente desde la vista 'Resultados por grupo' usando la acción de exclusión.
fr_fr: Les groupes peuvent être exclus directement depuis la vue 'Résultats par groupe' en utilisant l'action d'exclusion.

source: Static
es_es: Estático
fr_fr: Statique

source: Dynamic
es_es: Dinámico
fr_fr: Dynamique

source: No groups match your search
es_es: Ningún grupo coincide con su búsqueda
fr_fr: Aucun groupe ne correspond à votre recherche

source: To exclude a machine, use the 'Exclude from reports' action in the 'Results by Machine' view.
es_es: Para excluir una máquina, use la acción 'Excluir de los informes' en la vista 'Resultados por máquina'.
fr_fr: Pour exclure une machine, utilisez l'action 'Exclure des rapports' dans la vue 'Résultats par machine'.

source: To exclude a group, use the 'Exclude from reports' action in the 'Results by Group' view.
es_es: Para excluir un grupo, use la acción 'Excluir de los informes' en la vista 'Resultados por grupo'.
fr_fr: Pour exclure un groupe, utilisez l'action 'Exclure des rapports' dans la vue 'Résultats par groupe'.

source: No machines with CVE data match your current filters. Try adjusting your search criteria or run a scan to collect vulnerability data.
es_es: Ninguna máquina con datos de CVE coincide con sus filtros actuales. Intente ajustar sus criterios de búsqueda o ejecute un escaneo para recopilar datos de vulnerabilidad.
fr_fr: Aucune machine avec des données CVE ne correspond à vos filtres actuels. Essayez d'ajuster vos critères de recherche ou lancez un scan pour collecter les données de vulnérabilité.

source: No groups with CVE data match your current filters. Try adjusting your search criteria or run a scan to collect vulnerability data.
es_es: Ningún grupo con datos de CVE coincide con sus filtros actuales. Intente ajustar sus criterios de búsqueda o ejecute un escaneo para recopilar datos de vulnerabilidad.
fr_fr: Aucun groupe avec des données CVE ne correspond à vos filtres actuels. Essayez d'ajuster vos critères de recherche ou lancez un scan pour collecter les données de vulnérabilité.

source: No entities with CVE data match your current filters. Try adjusting your search criteria or run a scan to collect vulnerability data.
es_es: Ninguna entidad con datos de CVE coincide con sus filtros actuales. Intente ajustar sus criterios de búsqueda o ejecute un escaneo para recopilar datos de vulnerabilidad.
fr_fr: Aucune entité avec des données CVE ne correspond à vos filtres actuels. Essayez d'ajuster vos critères de recherche ou lancez un scan pour collecter les données de vulnérabilité.

source: Display filters reset to defaults
es_es: Filtros de visualización restablecidos a valores predeterminados
fr_fr: Filtres d'affichage réinitialisés par défaut

source: Failed to reset display filters
es_es: Error al restablecer los filtros de visualización
fr_fr: Échec de la réinitialisation des filtres d'affichage

source: Are you sure you want to reset display filters to default values?
es_es: ¿Está seguro de que desea restablecer los filtros de visualización a los valores predeterminados?
fr_fr: Êtes-vous sûr de vouloir réinitialiser les filtres d'affichage aux valeurs par défaut ?

source: Reset Display Filters
es_es: Restablecer filtros de visualización
fr_fr: Réinitialiser les filtres d'affichage

source: Reset
es_es: Restablecer
fr_fr: Réinitialiser

source: Software
fr_fr: Logiciel
