Repository: medulla-tech/medulla
Catalog: web/modules/security/locale/*/LC_MESSAGES/security.po
Languages: es_es, fr_fr

source: Security
es_es: Seguridad
fr_fr: Sécurité

source: CVE Summary
es_es: Resumen de CVE
fr_fr: Résumé des CVE

source: CVE List
es_es: Lista de CVE
fr_fr: Liste des CVE

source: All CVEs
es_es: Todas las CVE
fr_fr: Toutes les CVE

source: Results by Software
es_es: Resultados por software
fr_fr: Résultats par logiciel

source: Softwares List
es_es: Lista de software
fr_fr: Liste des logiciels

source: Software Vulnerabilities
es_es: Vulnerabilidades del software
fr_fr: Vulnérabilités logicielles

source: Software CVE List
es_es: Lista de CVE del software
fr_fr: Liste des CVE du logiciel

source: Results by Machine
es_es: Resultados por máquina
fr_fr: Résultats par machine

source: Machines List
es_es: Lista de máquinas
fr_fr: Liste des machines

source: Machine Vulnerabilities
es_es: Vulnerabilidades de la máquina
fr_fr: Vulnérabilités de la machine

source: Machine CVE List
es_es: Lista de CVE de la máquina
fr_fr: Liste des CVE de la machine

source: Machine Softwares List
es_es: Lista de software de la máquina
fr_fr: Liste des logiciels de la machine

source: CVE Details
es_es: Detalles de la CVE
fr_fr: Détails de la CVE

source: Results by Entity
es_es: Resultados por entidad
fr_fr: Résultats par entité

source: Entities List
es_es: Lista de entidades
fr_fr: Liste des entités

source: Results by Group
es_es: Resultados por grupo
fr_fr: Résultats par groupe

source: Groups List
es_es: Lista de grupos
fr_fr: Liste des groupes

source: Group Vulnerabilities
es_es: Vulnerabilidades del grupo
fr_fr: Vulnérabilités du groupe

source: Group Machines List
es_es: Lista de máquinas del grupo
fr_fr: Liste des machines du groupe

source: Start Scan
es_es: Iniciar escaneo
fr_fr: Démarrer le scan

source: Scan Entity
es_es: Escanear entidad
fr_fr: Scanner l'entité

source: Scan Group
es_es: Escanear grupo
fr_fr: Scanner le groupe

source: Scan Machine
es_es: Escanear máquina
fr_fr: Scanner la machine

source: Dashboard Summary
es_es: Resumen del panel
fr_fr: Résumé du tableau de bord

source: Create Group from Severity
es_es: Crear grupo por severidad
fr_fr: Créer un groupe par sévérité

source: Settings
es_es: Configuración
fr_fr: Paramètres

source: Invalid severity level
es_es: Nivel de severidad inválido
fr_fr: Niveau de sévérité invalide

source: No machines found with this severity level
es_es: No se encontraron máquinas con este nivel de severidad
fr_fr: Aucune machine trouvée avec ce niveau de sévérité

source: Group '%s' created with %d machines
es_es: Grupo '%s' creado con %d máquinas
fr_fr: Groupe '%s' créé avec %d machines

source: Group created but failed to add machines
es_es: Grupo creado pero error al añadir máquinas
fr_fr: Groupe créé mais échec de l'ajout des machines

source: Failed to create group
es_es: Error al crear el grupo
fr_fr: Échec de la création du groupe

source: Critical
es_es: Crítico
fr_fr: Critique

source: High
es_es: Alto
fr_fr: Élevé

source: Medium
es_es: Medio
fr_fr: Moyen

source: Low
es_es: Bajo
fr_fr: Faible

source: Create Group from CVE Severity
es_es: Crear grupo por severidad CVE
fr_fr: Créer un groupe par sévérité CVE

source: Create a static group with <strong>%d machines</strong> affected by <strong>%s</strong> severity CVEs?
es_es: ¿Crear un grupo estático con <strong>%d máquinas</strong> afectadas por CVE de severidad <strong>%s</strong>?
fr_fr: Créer un groupe statique avec <strong>%d machines</strong> affectées par des CVE de sévérité <strong>%s</strong> ?

source: Create Group
es_es: Crear grupo
fr_fr: Créer le groupe

source: No machines found with this severity level.
es_es: No se encontraron máquinas con este nivel de severidad.
fr_fr: Aucune machine trouvée avec ce niveau de sévérité.

source: View Details
es_es: Ver detalles
fr_fr: Voir les détails

source: CVE ID
es_es: ID CVE
fr_fr: ID CVE

source: Severity
es_es: Severidad
fr_fr: Sévérité

source: Machines
es_es: Máquinas

source: Description
es_es: Descripción

source: No CVEs found
es_es: No se encontraron CVEs
fr_fr: Aucune CVE trouvée

source: Run a scan to populate the database.
es_es: Ejecute un escaneo para llenar la base de datos.No se encontraron CVE. Ejecute un escaneo para llenar la base de datos.
fr_fr: Lancez un scan pour alimenter la base de données.

source: View Machines
es_es: Ver máquinas
fr_fr: Voir les machines

source: Scan this entity
es_es: Escanear esta entidad
fr_fr: Scanner cette entité

source: Entity
es_es: Entidad
fr_fr: Entité

source: Max CVSS
es_es: CVSS máximo
fr_fr: CVSS maximum

source: Total CVEs
es_es: Total CVE
fr_fr: Total CVE

source: No entities found
es_es: No se encontraron entidades
fr_fr: Aucune entité trouvée

source: Invalid group
es_es: Grupo inválido
fr_fr: Groupe invalide

source: View CVEs
es_es: Ver CVE
fr_fr: Voir les CVE

source: Machine
es_es: Máquina

source: Risk Score
es_es: Puntuación de riesgo
fr_fr: Score de risque

source: No machines in this group
es_es: No hay máquinas en este grupo
fr_fr: Aucune machine dans ce groupe

source: Scan this group
es_es: Escanear este grupo
fr_fr: Scanner ce groupe

source: Group
es_es: Grupo
fr_fr: Groupe

source: Type
es_es: Tipo

source: No groups found
es_es: No se encontraron grupos
fr_fr: Aucun groupe trouvé

source: Invalid machine ID
es_es: ID de máquina inválido
fr_fr: ID de machine invalide

source: Version
es_es: Versión

source: No CVEs match your filter criteria
es_es: Ninguna CVE coincide con sus criterios de filtro
fr_fr: Aucune CVE ne correspond à vos critères de filtre

source: No CVEs found for this machine
es_es: No se encontraron CVE para esta máquina
fr_fr: Aucune CVE trouvée pour cette machine

source: No machines found
es_es: No se encontraron máquinas
fr_fr: Aucune machine trouvée

source: No vulnerable software found on this machine
es_es: No se encontró software vulnerable en esta máquina
fr_fr: Aucun logiciel vulnérable trouvé sur cette machine

source: Scan completed for %s. %d vulnerabilities found.
es_es: Escaneo completado para %s. %d vulnerabilidades encontradas.
fr_fr: Scan terminé pour %s. %d vulnérabilités trouvées.

source: Unknown error
es_es: Error desconocido
fr_fr: Erreur inconnue

source: Failed to scan %s: %s
es_es: Error al escanear %s: %s
fr_fr: Échec du scan de %s : %s

source: Scan Machine: %s
es_es: Escanear máquina: %s
fr_fr: Scanner la machine : %s

source: Start a CVE vulnerability scan on this machine?
es_es: ¿Iniciar un escaneo de vulnerabilidades CVE en esta máquina?
fr_fr: Lancer un scan de vulnérabilités CVE sur cette machine ?

source: The scan runs in background.
es_es: El escaneo se ejecuta en segundo plano.
fr_fr: Le scan s'exécute en arrière-plan.

source: Invalid software
es_es: Software inválido
fr_fr: Logiciel invalide

source: Published
es_es: Publicado
fr_fr: Publié

source: No CVEs found for this software
es_es: No se encontraron CVE para este software
fr_fr: Aucune CVE trouvée pour ce logiciel

source: No vulnerable software found
es_es: No se encontró software vulnerable
fr_fr: Aucun logiciel vulnérable trouvé

source: CVE scan started successfully (ID: %s). The scan runs in background.
es_es: Escaneo CVE iniciado con éxito (ID: %s). El escaneo se ejecuta en segundo plano.
fr_fr: Scan CVE démarré avec succès (ID : %s). Le scan s'exécute en arrière-plan.

source: Failed to start CVE scan. Please check the configuration.
es_es: Error al iniciar el escaneo CVE. Por favor verifique la configuración.
fr_fr: Échec du démarrage du scan CVE. Veuillez vérifier la configuration.

source: Start CVE Scan
es_es: Iniciar escaneo CVE
fr_fr: Démarrer le scan CVE

source: Start a CVE vulnerability scan on all machines?
es_es: ¿Iniciar un escaneo de vulnerabilidades CVE en todas las máquinas?
fr_fr: Lancer un scan de vulnérabilités CVE sur toutes les machines ?

source: Invalid entity
es_es: Entidad inválida
fr_fr: Entité invalide

source: CVE scan started for entity '%s' (ID: %s). The scan runs in background.
es_es: Escaneo CVE iniciado para la entidad '%s' (ID: %s). El escaneo se ejecuta en segundo plano.
fr_fr: Scan CVE démarré pour l'entité '%s' (ID : %s). Le scan s'exécute en arrière-plan.

source: Scan Entity: %s
es_es: Escanear entidad: %s
fr_fr: Scanner l'entité : %s

source: Start a CVE vulnerability scan on machines in this entity?
es_es: ¿Iniciar un escaneo de vulnerabilidades CVE en las máquinas de esta entidad?
fr_fr: Lancer un scan de vulnérabilités CVE sur les machines de cette entité ?

source: CVE scan started for group '%s' (ID: %s). The scan runs in background.
es_es: Escaneo CVE iniciado para el grupo '%s' (ID: %s). El escaneo se ejecuta en segundo plano.
fr_fr: Scan CVE démarré pour le groupe '%s' (ID : %s). Le scan s'exécute en arrière-plan.

source: Scan Group: %s
es_es: Escanear grupo: %s
fr_fr: Scanner le groupe : %s

source: Start a CVE vulnerability scan on machines in this group?
es_es: ¿Iniciar un escaneo de vulnerabilidades CVE en las máquinas de este grupo?
fr_fr: Lancer un scan de vulnérabilités CVE sur les machines de ce groupe ?

source: All my entities
es_es: Todas mis entidades
fr_fr: Toutes mes entités

source: All
es_es: Todos
fr_fr: Tous

source: CVE Details: %s
es_es: Detalles CVE: %s
fr_fr: Détails CVE : %s

source: Invalid CVE ID
es_es: ID CVE inválido
fr_fr: ID CVE invalide

source: CVE not found
es_es: CVE no encontrada
fr_fr: CVE non trouvée

source: Back to CVE list
es_es: Volver a la lista de CVE
fr_fr: Retour à la liste des CVE

source: CVSS Score
es_es: Puntuación CVSS
fr_fr: Score CVSS

source: Last Modified
es_es: Última modificación
fr_fr: Dernière modification

source: View on
es_es: Ver en
fr_fr: Voir sur

source: View on NVD
es_es: Ver en NVD
fr_fr: Voir sur NVD

source: No description available
es_es: Sin descripción disponible
fr_fr: Aucune description disponible

source: Affected Software
es_es: Software afectado
fr_fr: Logiciels affectés

source: Affected Machines
es_es: Máquinas afectadas
fr_fr: Machines affectées

source: Hostname
es_es: Nombre de host
fr_fr: Nom d'hôte

source: Actions
es_es: Acciones

source: View all CVEs
es_es: Ver todas las CVE
fr_fr: Voir toutes les CVE

source: No machines currently affected by this CVE
es_es: Ninguna máquina actualmente afectada por esta CVE
fr_fr: Aucune machine actuellement affectée par cette CVE

source: Machines in group: %s
es_es: Máquinas en el grupo: %s
fr_fr: Machines dans le groupe : %s

source: Back to groups list
es_es: Volver a la lista de grupos
fr_fr: Retour à la liste des groupes

source: Total Machines
es_es: Total máquinas

source: Click to view all CVEs
es_es: Clic para ver todas las CVE
fr_fr: Cliquer pour voir toutes les CVE

source: CVEs in Database
es_es: CVE en base de datos
fr_fr: CVE en base de données

source: Click to create a group with affected machines
es_es: Clic para crear un grupo con las máquinas afectadas
fr_fr: Cliquer pour créer un groupe avec les machines affectées

source: Click to view affected machines
es_es: Clic para ver las máquinas afectadas
fr_fr: Cliquer pour voir les machines affectées

source: Machines Affected
es_es: Máquinas afectadas
fr_fr: Machines affectées

source: Last Scan
es_es: Último escaneo
fr_fr: Dernier scan

source: Started at %s - Status: %s - %d software scanned, %d CVEs found
es_es: Iniciado el %s - Estado: %s - %d software escaneados, %d CVE encontradas
fr_fr: Démarré le %s - Statut : %s - %d logiciels scannés, %d CVE trouvées

source: No scan has been performed yet
es_es: Aún no se ha realizado ningún escaneo
fr_fr: Aucun scan n'a encore été effectué

source: Vulnerable Software
es_es: Software vulnerable
fr_fr: Logiciels vulnérables

source: Vulnerable Software on %s
es_es: Software vulnerable en %s
fr_fr: Logiciels vulnérables sur %s

source: Back to machines list
es_es: Volver a la lista de máquinas
fr_fr: Retour à la liste des machines

source: Policies saved successfully
es_es: Políticas guardadas con éxito
fr_fr: Politiques enregistrées avec succès

source: Failed to save policies
es_es: Error al guardar las políticas
fr_fr: Échec de l'enregistrement des politiques

source: Policies reset to defaults
es_es: Políticas restablecidas a valores predeterminados
fr_fr: Politiques réinitialisées par défaut

source: Failed to reset policies
es_es: Error al restablecer las políticas
fr_fr: Échec de la réinitialisation des politiques

source: Display Filters
es_es: Filtros de visualización
fr_fr: Filtres d'affichage

source: Control which CVEs are shown in the interface
es_es: Controle qué CVE se muestran en la interfaz
fr_fr: Contrôlez quelles CVE sont affichées dans l'interface

source: Minimum CVSS
es_es: CVSS mínimo
fr_fr: CVSS minimum

source: Minimum Severity
es_es: Severidad mínima
fr_fr: Sévérité minimum

source: Show the CVEs that have a fix available
es_es: Mostrar las CVE que tienen una corrección disponible
fr_fr: Afficher les CVE qui ont un correctif disponible

source: Max CVE age (days)
es_es: Antigüedad máx. de CVE (días)
fr_fr: Âge max. des CVE (jours)

source: 0 = no limit
es_es: 0 = sin límite
fr_fr: 0 = pas de limite

source: Min published year
es_es: Año de publicación mín.
fr_fr: Année de publication min.

source: Exclusions
es_es: Exclusiones

source: Exclude specific vendors, software or CVEs from display (one per line)
es_es: Excluir proveedores, software o CVE específicos de la visualización (uno por línea)
fr_fr: Exclure des éditeurs, logiciels ou CVE spécifiques de l'affichage (un par ligne)

source: Vendors
es_es: Proveedores
fr_fr: Éditeurs

source: e.g. Microsoft Corporation
es_es: ej. Microsoft Corporation
fr_fr: ex. Microsoft Corporation

source: Software names
es_es: Nombres de software
fr_fr: Noms de logiciels

source: e.g. Firefox 135.0 (x64 fr)
es_es: ej. Firefox 135.0 (x64 fr)
fr_fr: ex. Firefox 135.0 (x64 fr)

source: CVE IDs
es_es: Identificadores CVE
fr_fr: Identifiants CVE

source: e.g. CVE-2024-1234
es_es: ej. CVE-2024-1234
fr_fr: ex. CVE-2024-1234

source: Save
es_es: Guardar
fr_fr: Enregistrer

source: Reset to Defaults
es_es: Restablecer valores predeterminados
fr_fr: Réinitialiser par défaut

source: CVEs for %s %s
es_es: CVE para %s %s
fr_fr: CVE pour %s %s

source: Back to software list
es_es: Volver a la lista de software
fr_fr: Retour à la liste des logiciels

source: CVE scan started successfully (ID: %s)
es_es: Escaneo CVE iniciado con éxito (ID: %s)
fr_fr: Scan CVE démarré avec succès (ID : %s)

source: Failed to start CVE scan
es_es: Error al iniciar el escaneo CVE
fr_fr: Échec du démarrage du scan CVE

source: Filters
es_es: Filtros
fr_fr: Filtres

source: Excluded Software
es_es: Software excluido
fr_fr: Logiciels exclus

source: Software listed here will not appear in CVE reports. You can also exclude software directly from the CVE Summary page.
es_es: El software listado aquí no aparecerá en los informes de CVE. También puede excluir software directamente desde la página Resumen de CVE.
fr_fr: Les logiciels listés ici n'apparaîtront pas dans les rapports CVE. Vous pouvez également exclure des logiciels directement depuis la page Résumé des CVE.

source: Add software to exclusions:
es_es: Agregar software a las exclusiones:
fr_fr: Ajouter un logiciel aux exclusions :

source: e.g. Mozilla Firefox
es_es: ej. Mozilla Firefox
fr_fr: ex. Mozilla Firefox

source: Add
es_es: Agregar
fr_fr: Ajouter

source: '%s' added to excluded software
es_es: '%s' agregado al software excluido
fr_fr: '%s' ajouté aux logiciels exclus

source: Failed to add software exclusion
es_es: Error al agregar la exclusión de software
fr_fr: Échec de l'ajout de l'exclusion logiciel

source: '%s' is already excluded
es_es: '%s' ya está excluido
fr_fr: '%s' est déjà exclu

source: Please enter a software name
es_es: Por favor ingrese un nombre de software
fr_fr: Veuillez entrer un nom de logiciel

source: Excluded CVEs
es_es: CVE excluidos
fr_fr: CVE exclues

source: CVEs listed here will not appear in reports. You can also exclude CVEs directly from the All CVEs page.
es_es: Los CVE listados aquí no aparecerán en los informes. También puede excluir CVE directamente desde la página Todos los CVE.
fr_fr: Les CVE listées ici n'apparaîtront pas dans les rapports. Vous pouvez également exclure des CVE directement depuis la page Toutes les CVE.

source: Add CVE to exclusions:
es_es: Agregar CVE a las exclusiones:
fr_fr: Ajouter une CVE aux exclusions :

source: e.g. CVE-2024-12345
es_es: ej. CVE-2024-12345
fr_fr: ex. CVE-2024-12345

source: '%s' added to excluded CVEs
es_es: '%s' agregado a los CVE excluidos
fr_fr: '%s' ajouté aux CVE exclues

source: Failed to add CVE exclusion
es_es: Error al agregar la exclusión de CVE
fr_fr: Échec de l'ajout de l'exclusion CVE

source: Please enter a valid CVE ID (e.g. CVE-2024-12345)
es_es: Por favor ingrese un identificador CVE válido (ej. CVE-2024-12345)
fr_fr: Veuillez entrer un identifiant CVE valide (ex. CVE-2024-12345)

source: Excluded Vendors
es_es: Proveedores excluidos
fr_fr: Éditeurs exclus

source: All software from these vendors will be excluded from CVE reports.
es_es: Todo el software de estos proveedores será excluido de los informes de CVE.
fr_fr: Tous les logiciels de ces éditeurs seront exclus des rapports CVE.

source: Add vendor to exclusions:
es_es: Agregar proveedor a las exclusiones:
fr_fr: Ajouter un éditeur aux exclusions :

source: '%s' added to excluded vendors
es_es: '%s' agregado a los proveedores excluidos
fr_fr: '%s' ajouté aux éditeurs exclus

source: Failed to add vendor exclusion
es_es: Error al agregar la exclusión de proveedor
fr_fr: Échec de l'ajout de l'exclusion éditeur

source: Please enter a vendor name
es_es: Por favor ingrese un nombre de proveedor
fr_fr: Veuillez entrer un nom d'éditeur

source: Display filters saved successfully
es_es: Filtros de visualización guardados con éxito
fr_fr: Filtres d'affichage enregistrés avec succès

source: Failed to save display filters
es_es: Error al guardar los filtros de visualización
fr_fr: Échec de l'enregistrement des filtres d'affichage

source: Software name
es_es: Nombre del software
fr_fr: Nom du logiciel

source: Remove from exclusions
es_es: Quitar de las exclusiones
fr_fr: Retirer des exclusions

source: No excluded software
es_es: No hay software excluido
fr_fr: Aucun logiciel exclu

source: No excluded CVEs
es_es: No hay CVE excluidos
fr_fr: Aucune CVE exclue

source: Vendor name
es_es: Nombre del proveedor
fr_fr: Nom de l'éditeur

source: No excluded vendors
es_es: No hay proveedores excluidos
fr_fr: Aucun éditeur exclu

source: Remove Software Exclusion
es_es: Quitar exclusión de software
fr_fr: Retirer l'exclusion logiciel

source: Remove '%s' from excluded software?
es_es: ¿Quitar '%s' del software excluido?
fr_fr: Retirer '%s' des logiciels exclus ?

source: Remove CVE Exclusion
es_es: Quitar exclusión de CVE
fr_fr: Retirer l'exclusion CVE

source: Remove '%s' from excluded CVEs?
es_es: ¿Quitar '%s' de los CVE excluidos?
fr_fr: Retirer '%s' des CVE exclues ?

source: Remove Vendor Exclusion
es_es: Quitar exclusión de proveedor
fr_fr: Retirer l'exclusion éditeur

source: Remove '%s' from excluded vendors?
es_es: ¿Quitar '%s' de los proveedores excluidos?
fr_fr: Retirer '%s' des éditeurs exclus ?

source: Invalid exclusion type
es_es: Tipo de exclusión inválido
fr_fr: Type d'exclusion invalide

source: '%s' removed from exclusions
es_es: '%s' quitado de las exclusiones
fr_fr: '%s' retiré des exclusions

source: Failed to remove exclusion
es_es: Error al quitar la exclusión
fr_fr: Échec du retrait de l'exclusion

source: Remove
es_es: Quitar
fr_fr: Retirer

source: CVEs
es_es: CVE
fr_fr: CVE

source: Use the form above to add software to the exclusion list.
es_es: Utilice el formulario anterior para agregar software a la lista de exclusiones.
fr_fr: Utilisez le formulaire ci-dessus pour ajouter des logiciels à la liste d'exclusions.

source: Use the form above to add CVEs to the exclusion list.
es_es: Utilice el formulario anterior para agregar CVE a la lista de exclusiones.
fr_fr: Utilisez le formulaire ci-dessus pour ajouter des CVE à la liste d'exclusions.

source: Use the form above to add vendors to the exclusion list.
es_es: Utilice el formulario anterior para agregar proveedores a la lista de exclusiones.
fr_fr: Utilisez le formulaire ci-dessus pour ajouter des éditeurs à la liste d'exclusions.

source: Unknown
es_es: Desconocido
fr_fr: Inconnu

source: Excluded Machines
es_es: Máquinas excluidas
fr_fr: Machines exclues

source: Machines listed here will be excluded from CVE reports and dashboard counts.
es_es: Las máquinas listadas aquí serán excluidas de los informes de CVE y los contadores del panel.
fr_fr: Les machines listées ici seront exclues des rapports CVE et des compteurs du tableau de bord.

source: Add machine ID to exclusions:
es_es: Agregar ID de máquina a las exclusiones:
fr_fr: Ajouter un ID de machine aux exclusions :

source: e.g. 123
es_es: ej. 123
fr_fr: ex. 123

source: Machine ID '%s' added to exclusions
es_es: ID de máquina '%s' agregado a las exclusiones
fr_fr: ID de machine '%s' ajouté aux exclusions

source: Failed to add machine exclusion
es_es: Error al agregar la exclusión de máquina
fr_fr: Échec de l'ajout de l'exclusion machine

source: Machine ID '%s' is already excluded
es_es: El ID de máquina '%s' ya está excluido
fr_fr: L'ID de machine '%s' est déjà exclu

source: Please enter a valid machine ID
es_es: Por favor ingrese un ID de máquina válido
fr_fr: Veuillez entrer un ID de machine valide

source: Excluded Groups
es_es: Grupos excluidos
fr_fr: Groupes exclus

source: All machines in these groups will be excluded from CVE reports and dashboard counts.
es_es: Todas las máquinas de estos grupos serán excluidas de los informes de CVE y los contadores del panel.
fr_fr: Toutes les machines de ces groupes seront exclues des rapports CVE et des compteurs du tableau de bord.

source: Add group ID to exclusions:
es_es: Agregar ID de grupo a las exclusiones:
fr_fr: Ajouter un ID de groupe aux exclusions :

source: e.g. 45
es_es: ej. 45
fr_fr: ex. 45

source: Group ID '%s' added to exclusions
es_es: ID de grupo '%s' agregado a las exclusiones
fr_fr: ID de groupe '%s' ajouté aux exclusions

source: Failed to add group exclusion
es_es: Error al agregar la exclusión de grupo
fr_fr: Échec de l'ajout de l'exclusion groupe

source: Group ID '%s' is already excluded
es_es: El ID de grupo '%s' ya está excluido
fr_fr: L'ID de groupe '%s' est déjà exclu

source: Please enter a valid group ID
es_es: Por favor ingrese un ID de grupo válido
fr_fr: Veuillez entrer un ID de groupe valide

source: Machine ID
es_es: ID de máquina
fr_fr: ID de machine

source: No excluded machines
es_es: No hay máquinas excluidas
fr_fr: Aucune machine exclue

source: Use the form above to add machines to the exclusion list.
es_es: Utilice el formulario anterior para agregar máquinas a la lista de exclusiones.
fr_fr: Utilisez le formulaire ci-dessus pour ajouter des machines à la liste d'exclusions.

source: Group ID
es_es: ID de grupo
fr_fr: ID de groupe

source: Group Name
es_es: Nombre del grupo
fr_fr: Nom du groupe

source: No excluded groups
es_es: No hay grupos excluidos
fr_fr: Aucun groupe exclu

source: Use the form above to add groups to the exclusion list.
es_es: Utilice el formulario anterior para agregar grupos a la lista de exclusiones.
fr_fr: Utilisez le formulaire ci-dessus pour ajouter des groupes à la liste d'exclusions.

source: Remove Machine Exclusion
es_es: Quitar exclusión de máquina
fr_fr: Retirer l'exclusion machine

source: Remove '%s' from excluded machines?
es_es: ¿Quitar '%s' de las máquinas excluidas?
fr_fr: Retirer '%s' des machines exclues ?

source: Remove Group Exclusion
es_es: Quitar exclusión de grupo
fr_fr: Retirer l'exclusion groupe

source: Remove '%s' from excluded groups?
es_es: ¿Quitar '%s' de los grupos excluidos?
fr_fr: Retirer '%s' des groupes exclus ?

source: Groups
es_es: Grupos
fr_fr: Groupes
