Repository: medulla-tech/medulla
Catalog: web/modules/medulla_server/locale/*/LC_MESSAGES/medulla_server.po
Languages: pt_br

source: Available updates
pt_br: Atualizações disponíveis

source: Package name
pt_br: Nome do pacote

source: Description
pt_br: Descrição

source: Version
pt_br: Verso

source: Yes
pt_br: SIM

source: No
pt_br: NÃO

source: Inventory
pt_br: Inventrio

source: Backup status
pt_br: Status do backup

source: Imaging management
pt_br: Gerenciamento de imagens

source: Software deployment
pt_br: Implantao de Software

source: Remote control
pt_br: Controle Remoto

source: Delete this group
pt_br: Remova este grupo

source: Delete this profile
pt_br: Remover este perfil

source: Edit this group
pt_br: Editar este grupo

source: Share this group
pt_br: Compartilhar este grupo

source: Software deployment on this group
pt_br: Implatano de Software neste grupo

source: Update on this group
pt_br: Atualizao neste grupo

source: Inventory on this profile
pt_br: Inventrio neste perfil

source: Display this imaging group's content
pt_br: Mostrar o contedo desse grupo de imagem

source: Edit this imaging group
pt_br: Editar esse grupo de imagem

source: Share this imaging group
pt_br: Compartilhar esse grupo de imagem

source: Software deployment on this imaging group
pt_br: Implantao de software nesse grupo de imagens

source: Csv export
pt_br: Exportar em CSV

source: All my entities
pt_br: Todas as minhas entidades

source: Root entity
pt_br: Entidade root

source: extTicket issue
pt_br: questo extTicket

source: Computers list
pt_br: Lista de computadores

source: Location selection in computer edit
pt_br: Seleo de localizao em um computador

source: Product Updates installation (ajax)
pt_br: Instalação de Atualizações de Produto (ajax)
