Repository: medulla-tech/medulla
Catalog: web/modules/backuppc/locale/*/LC_MESSAGES/backuppc.po
Languages: de_de, es_es, fr_fr, pt_br, uk

source: Windows-949 - Korean
de_de: Windows-949 - Koreanisch
es_es: Windows-949 - Coreano
fr_fr: Windows-949 - Coréen
pt_br: Windows-949 - Coreano
uk: Windows-949 — корейські ієрогліфи

source: Windows-950 - Chinese (traditional)
de_de: Windows-950 - Chinesisch (traditionell)
es_es: Windows-950 - Chino (tradicional)
fr_fr: Windows-950 - Chinois (traditionnel)
pt_br: Windows-950 - Chinês (tradicional)
uk: Windows-950 — китайські ієрогліфи (традиційні)

source: Windows-1250 - Latin (Central Europe)
es_es: Windows-1250 - Latín (Europa Central)
fr_fr: Windows-1250 - Latin (Europe centrale)
pt_br: Windows-1250 - Latino (Europa central)
uk: Windows-1250 — латиниця (Центральна Європа)

source: Windows-1251 - Cyrillic
de_de: Windows-1251 - Kyrillisch
es_es: Windows-1251 - Cirílico
fr_fr: Windows-1251 - Cyrillique
pt_br: Windows-1251 - Cirílico
uk: Windows-1251, кирилиця

source: Windows-1253 - Greek
de_de: Windows-1253 - Griechisch
es_es: Windows-1253 - Griego
fr_fr: Windows-1253 - Grec
pt_br: Windows-1253 - Grego
uk: Windows-1253 — грецька

source: Windows-1254 - Turkish
de_de: Windows-1254 - Türkisch
es_es: Windows-1254 - Turco
fr_fr: Windows-1254 - Turc
pt_br: Windows-1254 - Turco
uk: Windows-1254 — турецька

source: Windows-1255 - Hebrew
de_de: Windows-1255 - Hebräisch
es_es: Windows-1255 - Hebreo
fr_fr: Windows-1255 - Hébreu
pt_br: Windows-1255 - Hebreu
uk: Windows-1255 — іврит

source: Windows-1256 - Arabic
de_de: Windows-1256 - Arabisch
es_es: Windows-1256 - Árabe
fr_fr: Windows-1256 - Arabe
pt_br: Windows-1256 - Arábe
uk: Windows-1256 — арабська

source: Windows-1257 - Latin (Baltic languages)
de_de: Windows-1257 - Latin (Baltische Sprachen)
es_es: Windows-1257 - Latín (lenguas bálticas)
fr_fr: Windows-1257 - Latin (Langues baltes)
pt_br: Windows-1257 - Latino (Bálticos)
uk: Windows-1257 — латиниця (балтійські мови)

source: Windows-1258 - Vietnamese
de_de: Windows-1258 - Vietnamesisch
es_es: Windows-1258 - Vietnamita
fr_fr: Windows-1258 - Vietnamien
pt_br: Windows-1258 - Vietnamita
uk: Windows-1258 — в'єтнамська

source: Client encoding
es_es: Codificación del cliente
fr_fr: Encodage du client
pt_br: Codificação do cliente
uk: Кодування клієнта

source: Excluded files
de_de: Ausgeschlossene Dateien
es_es: Ficheros excluidos
fr_fr: Exclusions
pt_br: Arquivos removidos
uk: Виключені файли

source: Folder
de_de: Ordner
es_es: Carpeta
fr_fr: Dossier
pt_br: Diretórios
uk: Тека

source: Add folder
de_de: Ordner hinzufügen
es_es: Añadir carpeta
fr_fr: Ajouter dossier
pt_br: Adicionar pasta
uk: Додати теку

source: Edit fileset
de_de: Dateiset bearbeiten
es_es: Editar conjunto de archivos
fr_fr: Editer le jeu de fichiers
pt_br: Editar arquivo de configuração
uk: Змінити набір файлів

source: Add fileset
de_de: Fileset hinzufügen
es_es: Añadir conjunto de archivos
fr_fr: Ajouter un jeu de fichiers
pt_br: Adicionar arquivo de configuração
uk: Додати набір файлів

source: Error log
de_de: Fehler-Log
fr_fr: Journal d'erreurs
pt_br: Log de erro
uk: Журнал помилок

source: Browse backup
de_de: Backup durchsuchen
es_es: Examinar copia de seguridad
fr_fr: Parcourir la sauvegarde
pt_br: Localizar backup
uk: Навігація резервною копією

source: There is no backup for this machine yet.
de_de: Es existiert noch keine Sicherung für diesen Rechner.
es_es: Aún no hay copia de seguridad de esta máquina.
fr_fr: Il n'y a pas encore de sauvegardes de cette machine.
pt_br: Ainda não há backup para esta máquina.
uk: Для цієї машини ще немає резервних копій.

source: File name
de_de: Dateiname
es_es: Nombre del fichero
fr_fr: Nom de fichier
pt_br: Nome do arquivo
uk: Назва файла

source: All
de_de: Alle
es_es: Todos
fr_fr: Tous
pt_br: Todos
uk: Всі

source: Date
de_de: Datum
es_es: Fecha
pt_br: Data
uk: Дата

source: Any size
de_de: Jegliche Größe
es_es: Cualquier tamaño
fr_fr: N'importe quelle taille
pt_br: Qualquer tamanho
uk: Будь-якого розміру

source: Less than 1 Mb
de_de: Weniger als 1 Mb
es_es: Menos de 1 Mb
fr_fr: Moins de 1 Mo
pt_br: Menor que 1 MB
uk: Мерше за 1 МБ

source: 1 Mb to 10 Mb
de_de: 1 Mb bis 10 Mb
es_es: 1 Mb a 10 Mb
fr_fr: 1 à 10 Mo
pt_br: de 1 MB a 10 MB
uk: Від 1 МБ до 10 МБ

source: 10 Mb to 100 Mb
de_de: 10 Mb bis 100 Mb
es_es: 10 Mb a 100 Mb
fr_fr: 10 à 100 Mo
pt_br: de 10 MB a 100 MB
uk: Від 10 МБ до 100 МБ

source: Greater than 100 Mb
de_de: Mehr als 100 Mb
es_es: Más de 100 Mb
fr_fr: Plus de 100 Mo
pt_br: Maior que 100 MB
uk: Понад 100 МБ

source: File size
de_de: Dateigröße
es_es: Tamaño del archivo
fr_fr: Taille du fichier
pt_br: Tamanho do arquivo
uk: Розмір файла

source: Search
de_de: Suchen
es_es: Buscar en
fr_fr: Rechercher
pt_br: Procurar
uk: Пошук

source: backup Log
es_es: copia de seguridad Registro
fr_fr: Log de sauvegarde
pt_br: Log de backup
uk: журнал резервного копіювання

source: backup log
es_es: registro de copia de seguridad
fr_fr: Log de sauvegarde
pt_br: log de backup
uk: журнал резервного копіювання

source: Notify Error : Backup configuration Computer
es_es: Notificar Error : Configuración de copia de seguridad Ordenador
fr_fr: Notification d'Erreur : Configuration sauvegarde Ordinateur
uk: Помилка: комп'ютер налаштувань резервного копіювання

source: Notify Computer :
es_es: Notificar Ordenador :
fr_fr: Notification Ordinateur
uk: Комп'ютер сповіщення:

source: has been added to backup system successfully.
es_es: se ha añadido correctamente al sistema de copia de seguridad.
fr_fr: A été ajouté à la sauvegarde avec succès
uk: успішно додано до системи резервного копіювання.

source: Computer %s has been added to backup system successfully.<br />You can now configure its filesets and scheduling.
de_de: Rechner %s wurde erfolgreich dem Backupsystem hinzugefügt.<br />Sie können nun seine Dateisets und Zeitpläne konfigurieren.
es_es: El ordenador %s se ha añadido correctamente al sistema de copia de seguridad.<br />Ahora puede configurar sus conjuntos de archivos y la programación.
fr_fr: La machine %s a été ajoutée au système de sauvegarde avec succès.<br />Vous pouvez désormais configurer les jeux de fichiers à sauvegarder ainsi que sa planification de sauvegardes.
pt_br: O computador %s foi adicionado no sistema de backups com sucesso. <br />Você pode configurar agora seus arquivos de configuração e agendamentos.
uk: Комп'ютер %s успішно додано до системи резервного копіювання.<br />Тепер ви можете налаштувати для нього набори файлів і створити план резервного копіювання.

source: Save configure host
es_es: Guardar configurar host
fr_fr: Sauvegarder la configuration du client
uk: Зберегти налаштування вузла

source: %s's backup status
de_de: %s's Sicherungsstatus
es_es: estado de la copia de seguridad de %s
fr_fr: Statut de la sauvegarde de %s
pt_br: %s backup concluído
uk: Стан резервного копіювання %s

source: Summary
de_de: Zusammenfassung
es_es: Resumen
fr_fr: Résumé
pt_br: Resumo
uk: Резюме

source: Configuration
de_de: Konfiguration
es_es: Configuración
pt_br: Configuração
uk: Налаштування

source: Your file is being prepared, please wait.
de_de: Ihre Datei wird vorbereitet, bitte warten.
es_es: Su expediente está siendo preparado, por favor espere.
fr_fr: Fichier en cours de préparation, veuillez patienter.
pt_br: Seu arquivo está sendo preparado, por favor aguarde.
uk: Приготування вашого файла ще не завершено, будь ласка, зачекайте.

source: Profiles
de_de: Profile
es_es: Perfiles
fr_fr: Profils
pt_br: Perfil
uk: Профілі

source: XferLog
fr_fr: Journal d'erreurs

source: OS X (User files)
pt_br: OS X (Arquivos dos usuários)

source: OS X (Whole drive)
pt_br: OS X (drive inteiro)

source: Restore to host
de_de: Auf Host wiederherstellen
pt_br: Restaurar para a máquina

source: Sart Incr Backup
de_de: Start inkrementelles Backup
pt_br: Iniciar Backup Incremental

source: To original folder (overwrite)
de_de: Auf den ursprünglichen Ordner (überschreiben)
pt_br: Para o diretório original (substituir)

source: To alternate folder
de_de: In alternativen Ordner
pt_br: Para um diretório alternativo
