Repository: medulla-tech/medulla
Catalog: web/modules/backuppc/locale/*/LC_MESSAGES/backuppc.po
Languages: de_de, es_es, fr_fr, pt_br, uk

source: Backup
es_es: Copia de seguridad
fr_fr: Sauvegarde
uk: Резервування

source: Backup status
es_es: Estado de la copia de seguridad
fr_fr: Statut
pt_br: Status do Backup
uk: Стан резервного копіювання

source: Host backup status
es_es: Estado de la copia de seguridad del host
fr_fr: Statut de la sauvegarde
pt_br: Status de bakcup da máquina
uk: Стан копіювання вузла

source: Host summary
de_de: Hostzusammenfassung
es_es: Resumen del anfitrión
fr_fr: Résumé
pt_br: Resumo da máquina
uk: Резюме щодо вузла

source: Edit host config
de_de: Host config bearbeiten
es_es: Editar la configuración del host
fr_fr: Editer la configuration de la machine
pt_br: Editar configuração máquina
uk: Змінити налаштування вузла

source: Advanced scripts
es_es: Guiones avanzados
fr_fr: Scripts avancés
pt_br: Scripts avançados
uk: Додаткові скрипти

source: File search
de_de: Dateisuche
es_es: Búsqueda de archivos
fr_fr: Recherche de fichiers
pt_br: Busca de arquivos
uk: Пошук файлів

source: Edit Backup Profile
de_de: Backupprofil bearbeiten
es_es: Editar perfil de copia de seguridad
fr_fr: Editer le profil de sauvegarde
pt_br: Editar Perfil de Backup
uk: Змінити профіль копіювання

source: Edit Backup period Profile
de_de: Profil der Backupperiode bearbeiten
es_es: Editar el perfil del periodo de copia de seguridad
fr_fr: Editer la période de sauvegarde
pt_br: Editar Perfil de Período de Backup
uk: Змінити профіль періоду копіювання

source: See pending packages
de_de: Aussehende Pakete einsehen
es_es: Ver paquetes pendientes
fr_fr: Voir les paquets en attente
pt_br: Ver pacotes pendentes
uk: Переглянути пакунки з черги

source: Restore points
de_de: Wiederherstellungspunkte
es_es: Puntos de restauración
fr_fr: Points de restauration
pt_br: Pontos de restauração
uk: Точки відновлення

source: Share names
de_de: Freigabennamen
es_es: Compartir nombres
fr_fr: Noms des dossiers
pt_br: Compartilhar nomes
uk: Назви спільних ресурсів

source: Browse files
de_de: Dateien durchsuchen
es_es: Examinar archivos
fr_fr: Parcourir les fichiers
pt_br: Localizar arquivos
uk: Переглянути файли

source: Backup Profiles
de_de: Backup Profile
es_es: Perfiles de copia de seguridad
fr_fr: Profils de sauvegarde
pt_br: Perfil de Backup
uk: Профілі копіювання

source: Delete profile
de_de: Profil löschen
es_es: Borrar perfil
fr_fr: Supprimer le profil
pt_br: Excluir perfil
uk: Вилучити профіль

source: Download files/ZIP from backup
de_de: Herunterladen von Dateien/ZIP aus Backup
es_es: Descargar archivos/ZIP de la copia de seguridad
fr_fr: Télécharger les fichiers/ZIP depuis la sauvegarde
pt_br: Download arquivos/ZIP do backup
uk: Отримати файли/ZIP з копії

source: GB
fr_fr: Go
uk: ГБ

source: MB
fr_fr: Mo
uk: МБ

source: KB
fr_fr: Ko
uk: кБ

source: Bytes
fr_fr: Octets
uk: Байти

source: Current directory :
de_de: Aktuelles Verzeichnis :
es_es: Directorio actual :
fr_fr: Dossier courant:
pt_br: Diretório atual :
uk: Поточний каталог:

source: View all versions
de_de: Alle Versionen betrachten
es_es: Ver todas las versiones
fr_fr: Toutes les versions
pt_br: Ver todas as versões
uk: Переглянути усі версії

source: Size
de_de: Größe
es_es: Talla
fr_fr: Taille
pt_br: Tamanho
uk: Розмір

source: Download selected (ZIP)
de_de: Ausgewählte herunterladen (ZIP)
es_es: Descargar seleccionados (ZIP)
fr_fr: Télécharger les items sélectionnés (ZIP)
pt_br: Baixar selecionados (ZIP)
uk: Отримати позначене (ZIP)

source: Restore to host (overwrite)
es_es: Restaurar en host (sobrescribir)
fr_fr: Restaurer vers l'hôte (écraser)
uk: Відновити на вузлі (перезаписати)

source: Restore to host (subfolder)
es_es: Restaurar en host (subcarpeta)
fr_fr: Restaurer vers l'hôte (sous-dossier)
uk: Відновити на вузлі (до підтеки)

source: Advanced restore
es_es: Restauración avanzada
fr_fr: Restauration avancée
uk: Розширене відновлення

source: The profile has been deleted successfully.
de_de: Das Profil wurde erfolgreich entfernt.
es_es: El perfil se ha eliminado correctamente.
fr_fr: Le profil a été supprimé avec succès
pt_br: O perfil foi excluído com sucesso.
uk: Профіль успішно вилучено.

source: Failed to delete the selected profile
de_de: Fehler beim Löschen des gewählten Profils
es_es: No se ha podido eliminar el perfil seleccionado
fr_fr: Echec de suppression du profil
pt_br: Falha ao excluir o perfil selecionado
uk: Не вдалося вилучити позначений профіль

source: Error : Default profiles cannot be deleted
de_de: Fehler : Standard Profile können nicht gelöscht werden
es_es: Error : No se pueden eliminar los perfiles predeterminados
fr_fr: Erreur: les profils par défaut ne peuvent être supprimés
pt_br: Erro: Perfis padrões não podem ser apagados
uk: Помилка: типові профілі не можна вилучати

source: Delete this profile
de_de: Dieses Profil löschen
es_es: Eliminar este perfil
fr_fr: Supprimer ce profil
pt_br: Excluir esse perfil
uk: Вилучити цей профіль

source: File
de_de: Datei
es_es: Archivo
fr_fr: Fichier
pt_br: Arquivo
uk: Файл

source: Edit schedule
de_de: Zeitplan bearbeiten
es_es: Editar horario
fr_fr: Editer le planning
pt_br: Editar agenda
uk: Змінити розклад

source: Add schedule
de_de: Zeitplan hinzufügen
es_es: Añadir horario
fr_fr: Ajouter un planning
pt_br: Adicionar agendamento
uk: Додати розклад

source: Default profiles can't be modified. Your changes will be saved as a new profile.
de_de: Standardprofile können nicht modifiziert werden. Ihre Änderungen werden als ein neues Profil gespeichert.
es_es: Los perfiles predeterminados no pueden modificarse. Tus cambios se guardarán como un nuevo perfil.
fr_fr: Les profils par défaut ne peuvent être modifiés. Vos modifications seront sauvegardées comme un nouveau profil.
pt_br: Os perfis padrões não podem ser modificados. Suas alterações serão salvas como um novo perfil.
uk: Не можна вносити зміни до типових профілів. Ваші зміни буде збережено у новому профілі.

source: Name
es_es: Nombre
fr_fr: Nom
pt_br: Nome
uk: Назва

source: Interval between two full backups (days)
de_de: Intervall zwischen zwei vollständigen Sicherungen (Tage)
es_es: Intervalo entre dos copias de seguridad completas (días)
fr_fr: Intervalle entre deux sauvegardes complètes (jours)
pt_br: Intervalo entre cada 2 (dias) para backups completos
uk: Інтервал між двома повними резервними копіюваннями (у днях)

source: Interval between two incr backups (days)
de_de: Intervall zwischen zwei inkrem. Sicherungen (Tage)
es_es: Intervalo entre dos copias de seguridad incr (días)
fr_fr: Intervalle entre deux sauvegardes incrémentales (jours)
pt_br: Intervalo entre cada 2 (dias) para backups incrementais
uk: Інтервал між двома нарощувальними резервними копіюваннями (у днях)

source: Monday
de_de: Montag
es_es: Lunes
fr_fr: Lundi
pt_br: Segunda
uk: понеділок

source: Tuesday
de_de: Dienstag
es_es: Martes
fr_fr: Mardi
pt_br: Terça
uk: вівторок

source: Wednesday
de_de: Mittwoch
es_es: Miércoles
fr_fr: Mercredi
pt_br: Quarta
uk: середу

source: Thursday
de_de: Donnerstag
es_es: Jueves
fr_fr: Jeudi
pt_br: Quinta
uk: четвер

source: Friday
de_de: Freitag
es_es: Viernes
fr_fr: Vendredi
pt_br: Sexta
uk: п'ятницю

source: Saturday
de_de: Samstag
es_es: Sábado
fr_fr: Samedi
pt_br: Sábado
uk: суботу

source: Sunday
de_de: Sonntag
es_es: Domingo
fr_fr: Dimanche
pt_br: Domingo
uk: неділю

source: to
de_de: bis
es_es: a
fr_fr: à
pt_br: para
uk: до

source: on
de_de: auf
es_es: en
fr_fr: le
pt_br: Ligado
uk: у

source: Remove
de_de: Entfernen
es_es: Eliminar
fr_fr: Supprimer
pt_br: Excluir
uk: Вилучити

source: Do not backup from
de_de: Nicht sichern von
es_es: No realice copias de seguridad desde
fr_fr: Ne pas sauvegarder de
pt_br: Não fazer backup de
uk: Не копіювати з

source: Add exclusion
de_de: Ausnahme hinzufügen
es_es: Añadir exclusión
fr_fr: Ajouter une exclusion
pt_br: Adicionar exclusão
uk: Додати виключення

source: Select days
de_de: Tage auswählen
es_es: Seleccionar días
fr_fr: Sélectionner les jours
pt_br: Selecionar dias
uk: Вибрати дні

source: Choose the backup type.
es_es: Elija el tipo de copia de seguridad.
fr_fr: Choisissez le type de sauvegarde
pt_br: Escolher tipo de backup.
uk: Виберіть тип резервного копіювання.

source: Full backup
es_es: Copia de seguridad completa
fr_fr: Sauvegarde complète
pt_br: Backup completo
uk: Повне копіювання

source: Incremental backup
es_es: Copia de seguridad incremental
fr_fr: Sauvegarde incrémentielle
pt_br: Backup incremental
uk: Нарощувальне копіювання

source: Restore files
de_de: Dateien wiederherstellen
es_es: Restaurar archivos
fr_fr: Restaurer les fichiers
pt_br: Restaurar arquivos
uk: Відновити файли

source: Host
es_es: Anfitrión
fr_fr: Hôte
uk: Вузол

source: Destination Folder
es_es: Carpeta de destino
fr_fr: Dossier de destination
uk: Тека призначення

source: Restore
es_es: Restaurar
fr_fr: Restaurer
uk: Відновити

source: Configuration saved
de_de: Konfiguration gesichert.
es_es: Configuración guardada
fr_fr: Configuration enregistrée
pt_br: Configuração salva
uk: Налаштування збережено

source: Pre-backup script
es_es: Script de copia de seguridad previa
fr_fr: Script de pré-sauvegarde
pt_br: Script Pré-backup
uk: Скрипт перед копіюванням

source: Post-backup script
es_es: Script posterior a la copia de seguridad
fr_fr: Script de post-sauvegarde
pt_br: Script Pós-backup
uk: Скрипт після копіювання

source: Pre-restore script
es_es: Script previo a la restauración
fr_fr: Script de pré-restauration
pt_br: Script Pré-restauração
uk: Скрипт перед відновленням

source: Post-restore script
es_es: Script posterior a la restauración
fr_fr: Script de post-restauration
pt_br: Script Pós-restauração
uk: Скрипт після відновлення

source: Host name
es_es: Nombre del host
fr_fr: Nom de la machine
pt_br: Nome da máquina
uk: Назва вузла

source: View
de_de: Ansicht
es_es: Vista
fr_fr: Afficher
pt_br: Ver
uk: Перегляд

source: Edit config
de_de: config bearbeiten
es_es: Editar configuración
fr_fr: Editer
pt_br: Editar configuração
uk: Редагувати налаштування

source: Action requested successfully
de_de: Aktion erfolgreich angefordert
es_es: Acción solicitada con éxito
fr_fr: Demande prise en compte
pt_br: Ação executada com sucesso
uk: Успішний запит щодо дії

source: Backup is not set for this computer.
de_de: Backup ist nicht für diesen Computer gesetzt
es_es: La copia de seguridad no está configurada para este ordenador.
fr_fr: Pas de sauvegarde définie pour cette machine
pt_br: O backup não está configurado para este computador.
uk: Резервне копіювання для цього комп'ютера не встановлено.

source: Configure
de_de: Konfigurieren
fr_fr: Configurer
pt_br: Configurar
uk: Налаштувати

source: notify warning : There is no backup server assigned for the computer entity.
es_es: notificar advertencia : No hay ningún servidor de copia de seguridad asignado para la entidad informática.
fr_fr: Notification Attention : Il n'y a pas de serveur sauvegarde assigné à cet ordinateur
uk: Попередження: із цим записом комп'ютера не пов'язано жодного сервера резервного копіювання.

source: There is no backup server assigned for the computer entity.
de_de: Es ist kein Backupserver für diese Rechnereinheit zugewiesen.
es_es: No hay ningún servidor de copia de seguridad asignado para la entidad informática.
fr_fr: Pas de serveur de sauvegarde défini pour cette entité.
pt_br: Não há servidor de backup atribuído para a entidade computador.
uk: Із цим записом комп'ютера не пов'язано жодного сервера резервного копіювання.

source: No ping response
de_de: Keine Pingantwort
es_es: No hay respuesta ping
fr_fr: Pas de réponse au ping
pt_br: Sem resposta
uk: Немає відповіді на луна-імпульс

source: Backup failed
de_de: Backup fehlgeschlagen
es_es: Fallo en la copia de seguridad
fr_fr: Echec de la sauvegarde
pt_br: Backup falhou
uk: Не вдалося виконати резервне копіювання

source: Restore failed
de_de: Wiederherstellung fehlgeschlagen
es_es: Error de restauración
fr_fr: Echec de la restauration
pt_br: Recuperação falhou
uk: Не вдалося виконати відновлення

source: Backup up to date
de_de: Backup aktuell
es_es: Copia de seguridad actualizada
fr_fr: Sauvegarde à jour
pt_br: Backup atualizado
uk: Резервна копія не потребує оновлення

source: Restore done
de_de: Wiederherstellung ist erfolgt
es_es: Restauración realizada
fr_fr: Restauration effectuée
pt_br: Recuperação realizada
uk: Відновлення виконано

source: This computer has never been backed up
de_de: Dieser Rechner wurde noch nie gesichert
es_es: Nunca se ha hecho una copia de seguridad de este ordenador
fr_fr: Cette machine n'a jamais été sauvegardée
pt_br: Este computador nunca teve backup
uk: Для цього комп'ютера ніколи не виконувалося резервне копіювання

source: Idle
de_de: Untätig
es_es: Ocioso
fr_fr: Rien à faire
pt_br: Ocioso
uk: Бездіяльність

source: Cancelled by user
de_de: Abgebrochen vom Benutzer
es_es: Cancelado por el usuario
fr_fr: Annulé par l'utilisateur
pt_br: Cancelado pelo usuário
uk: Скасовано користувачем

source: Backup in progress
de_de: Backup läuft
es_es: Copia de seguridad en curso
fr_fr: Sauvegarde en cours
pt_br: Backup em execução
uk: Виконуємо резервне копіювання

source: Current state:
de_de: Aktueller Status:
es_es: Estado actual:
fr_fr: Etat courant:
pt_br: Status atual:
uk: Поточний стан:

source: Start Full Backup
de_de: Vollständiges Backup starten
es_es: Iniciar copia de seguridad completa
fr_fr: Lancer une sauvegarde complète
pt_br: Iniciar Backup Completo
uk: Розпочати повне копіювання

source: Start an incremental backup
es_es: Iniciar una copia de seguridad incremental
fr_fr: Démarrer une sauvegarde incrémentale.
uk: Розпочати нарощувальне резервне копіювання

source: Stop Backup
de_de: Backup stoppen
es_es: Detener copia de seguridad
fr_fr: Arrêter la sauvegarde
pt_br: Parar Backup
uk: Припинити копіювання

source: Backup time
de_de: Sicherungszeit
es_es: Tiempo de copia de seguridad
fr_fr: Heure de la sauvegarde
pt_br: Tempo de backup
uk: Час резервного копіювання

source: Type
de_de: Typ
es_es: Tipo
pt_br: Tipo
uk: Тип

source: Duration (min.)
de_de: Dauer (min.)
es_es: Duración (min.)
fr_fr: Durée (min.)
pt_br: Duração (min.)
uk: Тривалість (у хв.)

source: Errors
de_de: Fehler
es_es: Errores
fr_fr: Erreurs
pt_br: Erros
uk: Помилки

source: File count (new)
de_de: Dateianzahl (neu)
es_es: Recuento de archivos (nuevo)
fr_fr: Nb de fichiers (nouveaux)
pt_br: Número de arquivos (novo)
uk: Кількість файлів (нових)

source: Backup size (new) [Mb]
de_de: Sicherungsgröße (neu) [Mb]
es_es: Tamaño de la copia de seguridad (nuevo) [Mb]
fr_fr: Taille de sauvegarde (nouveaux) [Mo]
pt_br: Tamanho do backup (novo) [Mb]
uk: Розмір копії (нової) [МБ]

source: Browse
de_de: Durchsuchen
es_es: Visite
fr_fr: Parcourir
pt_br: Localizar
uk: Вибрати

source: View errors
de_de: Fehler einsehen
es_es: Ver errores
fr_fr: Afficher les erreurs
pt_br: Visualizar erros
uk: Перегляд помилок

source: Error while retrieving status.
de_de: Fehler beim Einholen des Status
es_es: Error al recuperar el estado.
fr_fr: Impossible de récupérer l'état.
pt_br: Erro ao recuperar o estado.
uk: Помилка під час спроби отримати стан.

source: No entry found.
de_de: Kein Eintrag gefunden.
es_es: No se ha encontrado ninguna entrada.
fr_fr: Aucune entrée trouvée
pt_br: Nenhuma entrada encontrada.
uk: Записів не знайдено.

source: Full number
de_de: Volle Nummer
es_es: Número completo
fr_fr: Nb complètes
pt_br: Número de backups completados
uk: Номер повністю

source: Full size (GB)
de_de: Vollständige Größe (GB)
es_es: Tamaño completo (GB)
fr_fr: Taille (Go)
pt_br: Tamanho (GB)
uk: Розмір повністю (у ГБ)

source: incr. number
de_de: incr. Nummer
es_es: número incr
fr_fr: Nb incrémentales
pt_br: número incremental
uk: номер нарощувального

source: Last backup (days)
es_es: Última copia de seguridad (días)
fr_fr: Dernière sauvegarde (en jours)
pt_br: Último backup (dias)
uk: Останнє копіювання (у днях)

source: Current state
de_de: Aktueller Status
es_es: Estado actual
fr_fr: Etat courant
pt_br: Estado atual
uk: Поточний стан

source: Last message
de_de: Letzte Nachricht
es_es: Último mensaje
fr_fr: Dernier message
pt_br: Última mensagem
uk: Останнє повідомлення

source: Start backup
es_es: Iniciar copia de seguridad
fr_fr: Démarrer la sauvegarde
pt_br: Iniciar backup
uk: Розпочати копіювання

source: Stop backup
es_es: Detener copia de seguridad
fr_fr: Arrêter la sauvegarde
uk: Припинити копіювання

source: Unset backup
de_de: Backup abwählen
es_es: Copia de seguridad no configurada
fr_fr: Désactiver la sauvegarde
pt_br: Backup não configurado
uk: Скасувати копіювання

source: Are you sure you want to unset backup for this computer?
de_de: Sind Sie sicher, dass Sie das Backup für diesen Rechner abwählen möchten?
es_es: ¿Estás seguro de que quieres desactivar la copia de seguridad para este ordenador?
fr_fr: Etes-vous sûr de vouloir désactiver la sauvegarde pour cet ordinateur?
pt_br: Deseja realmente desabilitar o backup para este computador?
uk: Ви справді хочете скасувати резервне копіювання для цього комп'ютера

source: Requested restores
de_de: Angeforderte Wiederherstellungen
es_es: Restauraciones solicitadas
fr_fr: Restaurations
pt_br: Restaurações executadas
uk: Запитані відновлення

source: Download
es_es: Descargar
fr_fr: Télécharger
uk: Отримати

source: Latest direct restore to host
de_de: Letzte direkte Wiederherstellung zum Host
es_es: Última restauración directa al host
fr_fr: Dernière restauration directe vers la machine
pt_br: Últimas restaurações diretas para o computador
uk: Останнє безпосереднє відновлення на вузлі

source: Destination
de_de: Ziel
es_es: Destino
pt_br: Destino
uk: Призначення

source: Restore time
de_de: Wiederherstellungszeit
es_es: Tiempo de restauración
fr_fr: Date de restauration
pt_br: Tempo de recuperação
uk: Час відновлення

source: Status
es_es: Estado
fr_fr: Statut
uk: Стан

source: View restore points
de_de: Wiederherstellungspunkte ansehen
es_es: Ver puntos de restauración
fr_fr: Afficher les points de restauration
pt_br: Ver pontos de recuperação
uk: Переглянути точки відновлення

source: Backup#
es_es: Respaldo#
fr_fr: N° de sauvegarde
uk: № копії

source: No other version.
de_de: Keine andere Version.
es_es: Ninguna otra versión.
fr_fr: Pas de version supplémentaire
pt_br: Não existe outra versão.
uk: Немає іншої версії.

source: Restore from
de_de: wiederherstellen von
es_es: Restaurar desde
fr_fr: Restaurer depuis
pt_br: Restaurando de
uk: Відновити з

source: The computer has been removed from the backup system.
de_de: Der Rechner wurde von dem Backupsystem entfernt.
es_es: El ordenador se ha eliminado del sistema de copia de seguridad.
fr_fr: L'ordinateur a été supprimé du système de sauvegarde.
pt_br: O computador foi removido do sistema de backup.
uk: Комп'ютер було вилучено із системи резервного копіювання.

source: Your ZIP file is being prepared, please wait.<br/>Please use 7zip to open this archive (for proper special characters handling).
de_de: Ihre ZIP-Datei wird vorbereitet, bitte warten. <br/>Bitte nutzen Sie 7zip um das Archiv zu öffnen (für einwandfreien Umgang mit Sonderzeichen).
es_es: Su archivo ZIP está siendo preparado, por favor espere.<br/>Por favor, utilice 7zip para abrir este archivo (para un correcto manejo de caracteres especiales).
fr_fr: Votre archive ZIP est en cours de préparation.<br/>Merci d'utiliser 7zip pour l'ouvrir (pour un support optimal des caractères spéciaux).
pt_br: Gerando o seu arquivo ZIP, por favor aguarde.<br/>Use o 7zip para abrir este arquivo (adequado para manuseio de caracteres especiais).
uk: Приготування вашого файла ZIP ще не завершено, будь ласка, зачекайте.<br/>Будь ласка, скористайтеся 7zip, щоб відкрити цей архів (для належної обробки спеціальних символів).

source: Filesets
es_es: Conjuntos de archivos
fr_fr: Jeux de fichiers
pt_br: Configuração de arquivos
uk: Набори файлів

source: Edit profile
de_de: Profil bearbeiten
es_es: Editar perfil
fr_fr: Editer le profil
pt_br: Editar perfil
uk: Змінити профіль

source: Fileset
es_es: Conjunto de archivos
fr_fr: Jeu de fichier
pt_br: Configuração de arquivo
uk: Набір файлів

source: Schedules
de_de: Zeitpläne
es_es: Horarios
fr_fr: Plannings
pt_br: Agendamentos
uk: Розклади

source: Schedule
de_de: Zeitplan
es_es: Horario
fr_fr: Planning
pt_br: Agenda
uk: Розклад

source: Linux (User files)
de_de: Linux (User Dateien)
es_es: Linux (Archivos de usuario)
fr_fr: Linux (Fichiers utilisateurs)
pt_br: Linux (Arquivos dos usuários)
uk: Linux (файли користувачів)

source: Linux (Whole drive)
es_es: Linux (unidad completa)
fr_fr: Linux (tout le disque)
pt_br: Linux (drive inteiro)
uk: Linux (увесь диск)

source: macOS (User files)
es_es: macOS (Archivos de usuario)
fr_fr: macOS (Fichiers Utilisateurs)
uk: macOS (файли користувачів)

source: macOS (Whole drive)
es_es: macOS (unidad completa)
fr_fr: macOS (tout le disque)
uk: macOS (увесь диск)

source: Windows 7/Vista (User files)
de_de: Windows 7/Vista (User Dateien)
fr_fr: Windows 7/Vista (Fichiers utilisateurs)
pt_br: Windows 7/Vista (Arquivos dos usuários)
uk: Windows 7/Vista (файли користувачів)

source: Windows 7/Vista (Whole C: Drive)
de_de: Windows 7/Vista (Gesamtes C: Laufwerk)
es_es: Windows 7/Vista (unidad C: completa)
fr_fr: Windows 7/Vista (Disque C: complet)
pt_br: Windows 7/Vista (Disco C: completo)
uk: Windows 7/Vista (увесь диск C:)

source: Windows XP (User files)
de_de: Windows XP (Benutzer Dateien)
es_es: Windows XP (Archivos de usuario)
fr_fr: Windows XP (Fichiers utilisateurs)
pt_br: Windows XP (Arquivos dos usuários)
uk: Windows XP (файли користувачів)

source: Windows XP (Whole C: Drive)
de_de: Windows XP (Gesamtes C: Laufwerk)
es_es: Windows XP (unidad C: completa)
fr_fr: Windows XP (Disque C: complet)
pt_br: Windows XP (Disco C: completo)
uk: Windows XP (увесь диск C:)

source: Daytime
de_de: Tageszeit
es_es: Durante el día
fr_fr: En journée
pt_br: Diurno
uk: Щодня

source: Nightly
de_de: Nächtlich
es_es: Por la noche
fr_fr: La nuit
pt_br: Noturno
uk: Щоночі

source: No file selected.
de_de: Keine Datei ausgewählt.
es_es: No se ha seleccionado ningún archivo.
fr_fr: Aucun fichier sélectionné.
pt_br: Nenhum arquivo selecionado.
uk: Не позначено жодного файла.

source: The selected files are going to be restored to
de_de: Die ausgewählten Dateien werden wiederhergestellt in
es_es: Los archivos seleccionados se restaurarán en
fr_fr: Les fichiers sélectionnés vont être restaurés vers
pt_br: Os arquivos selecionados estão sendo restaurados
uk: Позначені файли буде відновлено до

source: Host backup is not set.
de_de: Host Backup ist nicht gesetzt.
es_es: La copia de seguridad del host no está configurada.
fr_fr: Sauvegarde de l'hôte non définie.
pt_br: Backup da máquina não está configurado.
uk: Вузол резервного копіювання не встановлено.

source: Enabled
de_de: Aktiviert
es_es: Activado
fr_fr: Activé
pt_br: Habilitado
uk: Увімкнено

source: Custom
de_de: Eigene
es_es: A medida
fr_fr: Personnalisé
pt_br: Personalizar
uk: Нетиповий

source: Windows-1252 - Western Europe
es_es: Windows-1252 - Europa Occidental
fr_fr: Windows-1252 - Europe de l'ouest
pt_br: Windows-1252 - Europa ocidental
uk: Windows-1252 — західноєвропейська

source: Windows-874 - Thai
es_es: Windows-874 - Tailandés
fr_fr: Windows-874 - Thaï
pt_br: Windows-874 - Tailandês
uk: Windows-874 — тайська

source: Windows-932 - Japanese
de_de: Windows-932 - Japanisch
es_es: Windows-932 - Japonés
fr_fr: Windows-932 - Japonais
pt_br: Windows-932 - Japonês
uk: Windows-932 — японські ієрогліфи

source: Windows-936 - Chinese (simplified)
de_de: Windows-936 - Chinesisch (vereinfacht)
es_es: Windows-936 - Chino (simplificado)
fr_fr: Windows-936 - Chinois (simplifié)
pt_br: Windows-936 - Chinês (simplificado)
uk: Windows-936 — китайські ієрогліфи (спрощені)
