Repository: medulla-tech/medulla
Catalog: web/modules/updates/locale/*/LC_MESSAGES/updates.po
Languages: fr_fr, uk

source: Run all updates on entitie : "%s"
fr_fr: Lancer toutes les mises à jour sur l'entité : "%s"
uk: Запустити усі оновлення для запису: «%s»

source: Run all updates on group : "%s"
fr_fr: Lancer toutes les mises à jour sur le groupe : "%s"
uk: Запустити усі оновлення для групи: «%s»

source: Deployment interval
fr_fr: Intervalle de déploiement
uk: Інтервал розгортання

source: bandwidth throttling (ko)
fr_fr: Limitation de la bande passante (ko)
uk: звуження каналу (кілооктети)

source: <in ko>
fr_fr: <en ko>
uk: <у ko>

source: Package moved successfully to grey list
fr_fr: Package déplacé vers la liste grise
uk: Пакунок успішно пересунуто до сірого списку

source: Error moving package to grey list
fr_fr: Erreur de déplacement de package vers la liste grise
uk: Помилка під час спроби пересунути пакунок до сірого списку

source: Unlist Update
fr_fr: Délister la mise à jour
uk: Виключити оновлення зі списку

source: Machines with update
fr_fr: Machines avec mise à jour
uk: Машини з оновленням

source: Machine Name
fr_fr: Nom de l'ordinateur
uk: Назва комп'ютера

source: Platform
fr_fr: Système d'exploitation
uk: Платформа

source: Deploy all Updates
fr_fr: Déployer toutes les mises à jour
uk: Розгорнути усі оновлення

source: The package %s (%s) has been banned.
fr_fr: Le package %s (%s) a été banni.
uk: Пакунок %s (%s) було заблоковано.

source: The package %s (%s) failed to move
fr_fr: Le package %s (%s) n'a pas pu être déplacé
uk: Пакунок %s (%s) не вдалося пересунути

source: <b>Ban</b> update %s (%s) ?
fr_fr: <b>Bannir</b> la mise à jour %s (%s) ?
uk: <b>Заблокувати</b> оновлення %s (%s) ?

source: Updates history for machine %s
fr_fr: Historique des mises à jour pour la machine %s
uk: Журнал оновлень за машиною %s

source: Updates History
fr_fr: Historique des mises à jour
uk: Журнал оновлень

source: Entity Compliance
fr_fr: Conformité des entités

source: Update name
fr_fr: Nom de la mise à jour
uk: Назва оновлення

source: Update Id
fr_fr: Id de la mise à jour
uk: Ід. оновлення

source: Severity
fr_fr: Sévérité
uk: Критичність

source: Machine
fr_fr: Ordinateur
uk: Комп’ютер

source: The update %s (%s) has been enabled.
fr_fr: La mise à jour %s (%s) a été activée.
uk: Було увімкнено оновлення %s (%s).

source: The update %s (%s) hasn't been enabled.
fr_fr: La mise à jour %s (%s) n'a pas été activée
uk: Оновлення %s (%s) не увімкнено.

source: Detail
fr_fr: Détails
uk: Подробиці

source: Title
fr_fr: Titre
uk: Звертання

source: Started at
fr_fr: Démarré à
uk: Початок о

source: Status
fr_fr: État
uk: Стан

source: Details by White Updates
fr_fr: Détails par mises à jour sur liste blanche
uk: Подробиці за «білими» оновленнями

source: Details
fr_fr: Détails
uk: Подробиці

source: Compliance rate
fr_fr: Taux de conformité
uk: Рівень сумісності

source: Machines with this update
fr_fr: Machines avec cette mise à jour
uk: Машини з цим оновленням

source: Machines asking for this update
fr_fr: Machines demandant cette mise à jour
uk: Машини, які запитують про це оновлення

source: Total of machines
fr_fr: Total des machines
uk: Загалом машин

source: Entity :
fr_fr: Entité :

source: Grey list (manual updates)
fr_fr: Liste grise (mises à jour manuelles)
uk: Сірий список (оновлення вручну)

source: White list (automatic updates)
fr_fr: Liste blanche (mises à jour automatiques)
uk: Білий список (автоматичні оновлення)

source: Black list (banned updates)
fr_fr: Liste noire (mises à jour bannies)
uk: Чорний список (заблоковані оновлення)

source: No updates are currently available in the Grey List (manual updates) for the entity
fr_fr: Aucune mise à jour disponible dans la liste grise (mises à jour manuelles) pour l'entité

source: Enable for manual update
fr_fr: Activer pour mise à jour manuelle
uk: Увімкніть для оновлення вручну

source: Disable for manual update
fr_fr: Désactiver pour mise à jour manuelle
uk: Вимкнути для оновлень вручну

source: Approve for automatic update
fr_fr: Approuver pour mise à jour automatique
uk: Затвердити для автоматичного оновлення

source: Ban update
fr_fr: Bannir la mise à jour
uk: Заблокувати оновлення

source: Microsoft Server Operating System
fr_fr: Système d'exploitation Microsoft Serveur

source: Product Microsoft
fr_fr: Produit Microsoft

source: approve update
fr_fr: approuver mise à jour

source: Apply
fr_fr: Appliquer

source: List of machines that should not be updated [ Entity %s ]
fr_fr: Liste de machines qui ne doivent pas être mises à jour [ Entité %s ]

source: Computer
fr_fr: Machine
uk: Комп'ютер

source: Version Code
fr_fr: Code version

source: Language Code
fr_fr: Code langue

source: View details
fr_fr: Voir les détails
uk: Перегляд подробиць

source: Pending Updates
fr_fr: Mises à jour en attente
uk: Оновлення у черзі

source: Computers from group %s
fr_fr: Ordinateurs du groupe %s
uk: Комп'ютер з групи %s

source: Computers from entity %s
fr_fr: Ordinateurs de l'entité %s
uk: Комп'ютери з запису %s

source: Machine name
fr_fr: Nom machine
uk: Назва комп'ютера

source: Missing updates
fr_fr: Mises à jour manquantes
uk: Пропущені оновлення

source: In progress
fr_fr: En cours
uk: Виконується

source: Installed updates
fr_fr: Mises à jour installées
uk: Встановлені оновлення

source: Total updates
fr_fr: Total des mises à jour
uk: Загалом оновлень

source: Actions are disabled for this machine (MISSING AGENT)
fr_fr: Les actions sont désactivées pour cette machine (MISSING AGENT)
uk: Дії вимкнено для цієї машини (НЕМАЄ АГЕНТА)

source: Unban update
fr_fr: Débannir la mise à jour
uk: Розблокувати оновлення

source: No updates are currently available in the Black list (banned updates)
fr_fr: Aucune mise à jour disponible dans la liste noire (mises à jour bannies)

source: Manage Updates Lists
fr_fr: Gérer les listes de mises à jour
uk: Керування списками оновлень

source: Details by machines
fr_fr: Détails par machines
uk: Подробиці за машинами

source: Details by updates
fr_fr: Détails par mise à jour
uk: Подробиці за оновленнями

source: Deploy all updates
fr_fr: Déployer toutes les mises à jour
uk: Розгорнути усі оновлення

source: Deploy specific updates
fr_fr: Déployer des mises à jour spécifiques
uk: Розгорнути певні оновлення

source: History by Entity
fr_fr: Historique par entité

source: %s updates for %s machines in the %s entity
fr_fr: %s mises à jour pour %s machines dans l'entité %s
uk: %s оновлень для %s машин у записі %s

source: Entity name
fr_fr: Nom de l'entité
uk: Назва запису

source: Non-compliant machines
fr_fr: Machines non conformes
uk: Несумісні машини

source: Total machines
fr_fr: Total ordinateurs
uk: Загалом машин

source: Details by Gray Updates
fr_fr: Détails par mises à jour en liste grise
uk: Подробиці за сірими оновленнями

source: Details by Updates
fr_fr: Détails par mise à jour
uk: Подробиці за оновленнями

source: Wrong deployment intervals
fr_fr: Mauvaises intervalles de déploiement
uk: Помилкові інтервали розгортання

source: Schedule update deployment on entity
fr_fr: Planifier le déploiement de mise à jour sur l'entité
uk: Запланувати розгортання оновлення для запису

source: Schedule update deployment on group
fr_fr: Planifier le déploiement de mise à jour sur le groupe
uk: Запланувати розгортання оновлення для групи

source: Schedule update deployment on machine
fr_fr: Planifier le déploiement de mise à jour sur la machine
uk: Запланувати розгортання оновлення для машини

source: The command must start after
fr_fr: La commande doit commencer après
uk: Команду має бути запущено після

source: The command must stop before
fr_fr: La commande doit s’arrêter avant
uk: Виконання команди має припинитися до

source: Example for lunch and night (24h format): 12-14,20-24,0-8
fr_fr: Exemple: pendant le repas et la nuit (format 24h): 12-14,20-24,0-8
uk: Приклад запуску вночі (у 24-годинному форматі): 12-14,2024,0-8

source: The update %s has been removed from pending
fr_fr: La mise à jour %s a été enlevé de la liste en attente
uk: Оновлення %s було вилучено з черги

source: A problem occurs, impossible to remove %s from pending
fr_fr: Un problème est survenu, impossible d'enlever %s de la liste en attente
uk: Трапилася проблема, не вдалося вилучити %s з черги

source: Cancel pending update
fr_fr: Annuler la mise à jour en attente
uk: Скасувати оновлення з черги

source: You will cancel update <b>%s</b>.
fr_fr: Vous allez annuler la mise à jour <b>%s</b>.
uk: Ви скасуєте оновлення <b>%s</b>.

source: History by Update
fr_fr: Historique par mise à jour

source: An update to the latest version of Windows 11 is available for this machine.
fr_fr: Une mise à jour vers la dernière version de Windows 11 est disponible pour cette machine.
uk: Для ції машини доступне оновлення найсвіжішої версії Windows 11.

source: An update to the latest release of Windows 10 is available for this machine.
fr_fr: Une mise à jour vers la dernière version de Windows 10 est disponible pour cette machine.
uk: Для ції машини доступне оновлення найсвіжішого випуску Windows 10.

source: The version of Windows 10 allows upgrading to Windows 11 if the machine's hardware context is compatible with Windows 11.
fr_fr: Cette version de Windows 10 permet une mise à jour vers Windows 11 si l'environnement matériel est compatible avec Windows 11
uk: Версія Windows 10 уможливлює оновлення до Windows 11, якщо контекст обладнання машини є сумісним із Windows 11.

source: Deployment major update
fr_fr: Déploiement de mise à jour majeure

source: Updates
fr_fr: Mises à jour
uk: Оновлення

source: The update %s (%s) has been unlisted.
fr_fr: La mise à jour %s (%s) a été délistée.
uk: Оновлення %s (%s) було виключено зі списку.

source: The update %s (%s) hasn't been unlisted
fr_fr: La mise à jour %s (%s) n'a pas été délistée
uk: Оновлення %s (%s) не виключено зі списку

source: <b>Unlist</b> update %s (%s) ?
fr_fr: <b>Délister</b> la mise à jour %s (%s) ?
uk: <b>Виключити</b> зі списку оновлення %s (%s) ?

source: Cancel Update
fr_fr: Annuler la mise à jour
uk: Скасувати оновлення

source: Update
fr_fr: Mise à jour
uk: Оновити

source: Start Date
fr_fr: Date de début
uk: Дата початку

source: End Date
fr_fr: Date de fin
uk: Кінцева дата

source: Package moved successfully to white list
fr_fr: Package déplacé vers la liste blanche
uk: Пакунок успішно пересунуто до «білого» списку

source: Error moving package to white list
fr_fr: Erreur de déplacement de package vers la liste blanche
uk: Помилка під час спроби пересунути пакунок до «білого» списку

source: Update Severity
fr_fr: Sévérité

source: Update Classification
fr_fr: Classification

source: Automatic approval (White list)
fr_fr: Validation automatique (Liste blanche)

source: Manage Major Updates Lists
fr_fr: Gérer les listes de mises à jour majeures

source: OS Upgrade details by Machines
fr_fr: Détails mises à jour majeures par machines

source: The update %s (%s) has been disabled.
fr_fr: La mise à jour %s (%s) a été désactivée.
uk: Оновлення %s (%s) було вимкнено.

source: The update %s (%s) hasn't been disabled
fr_fr: La mise à jour %s (%s) n'a pas été désactivée
uk: Оновлення %s (%s) не було вимкнено

source: <b>Disable</b> update %s (%s) ?
fr_fr: <b>Désacriver</b> la mise à jour %s (%s) ?
uk: <b>Вимкнути</b> оновлення %s (%s) ?

source: Automatic approval rules
fr_fr: Règles de validation automatique

source: Rules updated successfully.
fr_fr: Règles mises à jour avec succès.

source: Failed to update rules.
fr_fr: Echec de mises à jour des règles.

source: Pending Updates for machine %s
fr_fr: Mises à jour en attente pour la machine %s
uk: Оновлення у черзі для машини %s

source: Details by Machines
fr_fr: Détails par machines
uk: Подробиці за машинами

source: Activate microsoft product for update.
fr_fr: Activer la mise à jour de produit Microsoft.

source: Entities Compliance
fr_fr: Conformité des entités
uk: Сумісність із записами

source: OS Upgrades
fr_fr: Mises à jour majeures

source: Automatic Approval Rules
fr_fr: Règles de validation automatique

source: The update %s (%s) has been approved.
fr_fr: La mise à jour %s (%s) a été approuvée.
uk: Оновлення %s (%s) було затверджено.

source: The update %s (%s) hasn't been approved
fr_fr: La mise à jour %s (%s) n'a pas été approuvée
uk: Оновлення %s (%s) не було затверджено

source: <b>Approve update</b><br>%s<br>(package: %s) ?
fr_fr: <b>Approuver la mise à jour</b><br>%s<br>(package: %s) ?

source: Slot start date missing
fr_fr: Date de début manquant

source: Slot end date missing
fr_fr: Date de fin manquant

source: Unlist update
fr_fr: Délister la mise à jour
uk: Виключити оновлення зі списку

source: No updates are currently available in the White list (automatic updates)
fr_fr: Aucune mise à jour disponible dans la liste blanche (mises à jour automatiques)

source: The package %s (%s) has been unbanned.
fr_fr: Le package %s (%s) a été débanni.
uk: Пакунок %s (%s) було розблоковано.

source: The package %s (%s) hasn't been unbanned.
fr_fr: Le package %s (%s) n'a pas été débanni.
uk: Пакунок %s (%s) не було розблоковано.

source: no major updates for this entity
fr_fr: pas de mise à jour majeure pour cette entité

source: Please do not perform the update for now, as long as certain essential hardware constraints are not met.
fr_fr: Ne pas mettre à jour tant que les contraintes matérielles ne sont pas satisfaites.

source: No machines are affected by hardware constraints for major updates.
fr_fr: Aucune machine n'est affectée par les contrantes matérielles

source: Deploy all major updates on entity
fr_fr: Déployer toutes les mises à jour majeures sur l'entité

source: There are no major updates to deploy for the entity.
fr_fr: Aucune mise à jour majeure à déployer sur l'entité

source: %s machines in the entity "%s" can benefit from a major update.
fr_fr: %s machines de l'entité "%s" peuvent recevoir une mise à jour majeure.
uk: %s машин у записі «%s» можуть виграти від базового оновлення.

source: Upgrade W10->W10
fr_fr: Mise à jour W10->W10

source: Upgrade W10->W11
fr_fr: Mise à jour W10->W11

source: Upgrade W11->W11
fr_fr: Mise à jour W11->W11

source: Up to date
fr_fr: A jour

source: Upgrade Not recommended
fr_fr: Mise à jour non conseillée

source: Summary of OS Upgrades on entity
fr_fr: Résumé des mises à jour majeures sur l'entité

source: Upgrade
fr_fr: Version supérieure
uk: Оновити

source: Machines without update
fr_fr: Machines sans mise à jour
uk: Машини без оновлення

source: Deploy Specific Updates On Entity
fr_fr: Déployer des mises à jour spécifiques sur l'entité
uk: Розгорнути для запису лише певні оновлення

source: Deploy specific update
fr_fr: Déployer une mise à jour spécifique
uk: Розгорнути певне оновлення

source: List updates
fr_fr: Lister les mises à jour
uk: Список оновлень

source: do not perform the update for now, as long as certain essential hardware constraints are not met
fr_fr: Ne pas mettre à jour tant que les contraintes matérielles essentielles ne sont pas atteintes

source: Machine details for specific update
fr_fr: Détails de la machine pour mise à jour spécifique
uk: Подробиці для машини для певного оновлення

source: Manage machine details for specific update
fr_fr: Gérer les détails de la machine pour mise à jour spécifique
uk: Керувати подробицями машини для певного оновлення

source: Manage deploy specific update
fr_fr: Gérer le déploiement d'une mise à jour spécifique
uk: Керувати розгортанням певного оновлення

source: List Updates
fr_fr: Lister les mises à jour

source: Manage Gray List Updates
fr_fr: Gérer les mises à jour en liste grise
uk: Керування оновленнями за сірим списком

source: Manage White List Updates
fr_fr: Gérer les mises à jour en liste blanche
uk: Керувати оновленнями за білим списком

source: os updates
fr_fr: mises à jour majeures

source: Manage Updates Lists for entity
fr_fr: Gérer les listes de mises à jour pour l'entité

source: UnBan update
fr_fr: Débannir la mise à jour
uk: Розблокувати оновлення

source: Gray Enable
fr_fr: Activer la mise à jour en liste grise
uk: Увімкнути сіре

source: Grey Disable
fr_fr: Désactiver la mise à jour en liste grise
uk: Вимкнути сіре

source: Grey Approve
fr_fr: Approuver la mise à jour en liste grise
uk: Затвердити сіре

source: White Unlist
fr_fr: Délister de liste blanche
uk: Виключити з білого списку

source: Black Unban
fr_fr: Débannir de liste noire
uk: Розблокувати чорне

source: Entities Major Compliance
fr_fr: Conformité des entités
uk: Основна сумісність записів

source: Deploy Major Updates On Machine
fr_fr: Déployer des mises à jour majeures sur la machine
uk: Розгорнути основні оновлення на машині

source: Deploy Major Updates On entity
fr_fr: Déployer des mises à jour majeures sur l'entité

source: Details by Machines for major update
fr_fr: Détails par machines
uk: Подробиці для основного оновлення за машинами

source: Machines major update
fr_fr: Mises à jour majeures
uk: Основне оновлення машин

source: Deployment details on group entity
fr_fr: Détails de déploiement sur groupe entité

source: Description
uk: Опис

source: Kb
uk: кБ

source: version
uk: версія

source: Hostname
uk: Назва вузла
