Repository: medulla-tech/medulla
Catalog: web/modules/dashboard/locale/*/LC_MESSAGES/dashboard.po
Languages: nb_no

source: Panels
nb_no: Paneler

source: Session Panels
nb_no: Øktpanel

source: Computers Online Panel
nb_no: Panel for aktive maskiner

source: Space Panel
nb_no: Mellomromspanel

source: General Panel
nb_no: Generelt panel

source: Backup Panel
nb_no: Sikkerhetskopieringspanel

source: Update Panel
nb_no: Oppdateringspanel

source: Alerts Panel
nb_no: Varslingspanel

source: Alerts by Entity Panel
nb_no: Varslingspanel for enheter

source: Disk usage
nb_no: Diskbruk

source: used
nb_no: brukt

source: free
nb_no: Tilgjengelig

source: Clients Update
nb_no: Klientoppdatering

source: An error occured while fetching updates
nb_no: Det oppstod en feil under henting av oppdateringene

source: View updates
nb_no: Se på oppdateringene

source: No updates available.
nb_no: Ingen oppdateringer er tilgjengelig

source: updates available.
nb_no: oppdateringer er tilgjengelig

source: Up-to-date
nb_no: Oppdatert

source: Updates planned
nb_no: Oppdateringer er planlagt

source: Updates availables
nb_no: Oppdateringer er tilgjengelig

source: OS Update disabled
nb_no: OS-oppdatering deaktivert

source: Not registered
nb_no: Ikke registrert

source: Not Supported
nb_no: Ikke støttet

source: Create a group
nb_no: Lag gruppe

source: Alerts by Entity
nb_no: Varsler etter enheter

source: Detail
nb_no: Detalj

source: Acknowledge
nb_no: Anerkjenne

source: Date
nb_no: Dato

source: Evenement
nb_no: Begivenhet

source: Machine
nb_no: Maskin

source: No alerts
nb_no: Ingen varsler

source: Agents
nb_no: Agenter

source: Machines in Pulse from
nb_no: Maskiner i Pulse fra

source: Alerts
nb_no: Varsler

source: Plugins loaded
nb_no: Plug-inn er lastet

source: Machines backup
nb_no: Maskin back-up

source: Backup configured
nb_no: Backup er konfigurert

source: Backup not configured
nb_no: Backup er ikke konfigurert

source: Total machines
nb_no: Totalt antall maskiner

source: Uninventoried Machines
nb_no: Maskiner som ikke er i inventaret

source: Pulse processes
nb_no: Pulse prosesser

source: Deployments Launched
nb_no: Utrullinger Startet

source: Deployements launched from
nb_no: Utrullinger Startet fra

source: Machines Online
nb_no: Online maskiner

source: Machines online
nb_no: Online maskiner

source: Machines offline
nb_no: Offline maskiner

source: Pulse Updates
nb_no: Pulse oppdateringer

source: Install updates
nb_no: Installer oppdateringer

source: Updates available.
nb_no: Oppdateringer er tilgjengelige

source: Success Rate
nb_no: Suksess rate

source: Deployment success rates for the past 6 weeks
nb_no: Utrullings Suksess rater for de siste 6 ukene

source: General
nb_no: Generell

source: on
nb_no: på

source: Uptime
nb_no: Oppetid

source: Load
nb_no: Last

source: Shortcuts
nb_no: Snarveier
