Repository: medulla-tech/medulla
Catalog: web/modules/update/locale/*/LC_MESSAGES/update.po
Languages: de_de, ja_jp, pt_br

source: An error occured while fetching updates
de_de: Ein Fehler ist beim Holen der Aktualisierungen aufgetreten
ja_jp: アップデート取得中にエラーが発生しました。
pt_br: Um erro ocorreu ao buscar atualizações

source: View updates
de_de: Aktualisierungen anschauen
ja_jp: アップデートを表示
pt_br: Visualizar atualizações

source: No updates available.
de_de: Keine Updates verfügbar.
ja_jp: 入手可能なアップデートがありません。
pt_br: Nenhuma atualização disponível.

source: updates available.
de_de: Updates verfügbar.
ja_jp: アップデートが入手可能です。
pt_br: atualização disponíveis.

source: Update
ja_jp: アップデート
pt_br: Atualizar

source: Install updates
de_de: Aktualisierungen installieren
ja_jp: アップデートをインストール
pt_br: Instalar atualizações

source: Update manager
ja_jp: アップデートマネージャー
pt_br: Gerenciador de Atualização

source: Updates
ja_jp: アップデート
pt_br: Atualizações

source: All updates
de_de: Alle Updates
ja_jp: すべてのアップデート
pt_br: Todas atualizações

source: Updates list
de_de: Updatesliste
ja_jp: アップデート一覧
pt_br: Lista de atualizações

source: Enable update
de_de: Update aktivieren
ja_jp: アップデートの有効化
pt_br: Ativar atualização

source: Disable update
de_de: Update deaktivieren
ja_jp: アップデートの無効化
pt_br: Desativar atualização

source: Settings
de_de: Einstellungen
ja_jp: 設定
pt_br: Comfigurações

source: Product Updates installation
de_de: Produktupdates-Installation
ja_jp: 製品アップデートインストール
pt_br: Instalação de Atualizações do Produto

source: Product Updates list
de_de: Produktupdates-Liste
ja_jp: 製品アップデート一覧
pt_br: Lista de Atualizações de Produto

source: Product Updates installation (ajax)
de_de: Produktupdates-Installation (ajax)
ja_jp: 製品アップデートインストール (Ajax)
pt_br: Instalação de Atualizações de Produto (ajax)

source: No entry found
de_de: Kein Eintrag gefunden
ja_jp: 登録が見つかりませんでした
pt_br: Nenhuma ocorrência encontrada

source: Update title
de_de: Aktualisierung des Titels
ja_jp: アップデートタイトル
pt_br: Atualizar título

source: Type
de_de: Typ
ja_jp: タイプ
pt_br: Tipo

source: Installed count
de_de: Installierte Anzahl
ja_jp: インストール数
pt_br: Conta instalada

source: Enable
de_de: Aktivieren
ja_jp: 有効
pt_br: Habilitar

source: Disable
de_de: Deaktivieren
ja_jp: 無効
pt_br: Desabilitar

source: Enable selected updates
de_de: Gewählte Updates aktivieren
ja_jp: 選択されたアップデートを有効化
pt_br: Ativar atualizações selecionadas

source: Disable selected updates
de_de: Gewählte Updates deaktivieren
ja_jp: 選択されたアップデートを無効化
pt_br: Desativar atualizações selecionadas

source: Disable this update?
de_de: Dieses Update deaktivieren?
ja_jp: このアップデートを無効化しますか？
pt_br: Desativar esta atualização?

source: Enable this update?
de_de: Dieses Update aktivieren?
ja_jp: このアップデートを有効化しますか？
pt_br: Ativar esta atualização?

source: Installing updates ...
de_de: Installiere Updates ...
ja_jp: アップデートインストール中 ...
pt_br: Instalando atualizações...

source: Update managment
de_de: Updateverwaltung
ja_jp: アップデート管理
pt_br: Gerenciamento de Atualização

source: Update settings
de_de: Updateeeinstellungen
ja_jp: アップデート設定
pt_br: Configurações de atualização

source: Enable update managment for:
de_de: Updateverwaltung aktvieren für:
ja_jp: 有効にするアップデート管理対象:
pt_br: Ativar gerenciamento de atualização para:

source: Updates deployment
de_de: Updatedeployment
ja_jp: アップデートデプロイ
pt_br: Instalar atualizações

source: Force now
de_de: Jetzt forcieren
ja_jp: 今強制する
pt_br: Forçar agora

source: Available updates
de_de: Verfügbare Updates
ja_jp: 入手可能アップデート
pt_br: Atualizações disponíveis

source: Available
de_de: Verfügbar
ja_jp: 入手可能
pt_br: Disponível

source: Enabled
de_de: Aktiviert
ja_jp: 有効
pt_br: Habilitar

source: Disabled
de_de: Deaktiviert
ja_jp: 無効
pt_br: Desabilitar
