Repository: medulla-tech/medulla
Catalog: web/modules/admin/locale/*/LC_MESSAGES/admin.po
Languages: fr

source: Unknown
fr: Inconnu

source: User <strong>%s</strong> has been <strong>%s</strong> successfully.
fr: Utilisateur <strong>%s</strong> créé <strong>%s</strong> avec succès..

source: Failed to update status for user <strong>%s</strong>.
fr: Echec de mise à jour du statut pour l'utilisateur <strong>%s</strong>.

source: Missing parameters: User ID or Entity ID not provided.
fr: Paramètres manquants: User ID ou Entity ID non renseigné.

source: Relay Quick Result Action
fr: Résultat des actions rapides

source: Delete
fr: Supprimer

source: Rules List
fr: Liste des règles

source: User <strong>%s</strong> deleted successfully from entity <strong>%s</strong>.
fr: Utilisateur <strong>%s</strong> supprimé de l'entité <strong>%s</strong> avec succès.

source: Unknown error
fr: Erreur inconnue

source: Failed to delete user <strong>%s</strong> from entity <strong>%s</strong>: %s
fr: Echec de suppression de l'utilisateur <strong>%s</strong> de l'entité <strong>%s</strong>: %s

source: Your GLPI session has expired. Please sign in again to continue.
fr: Votre session GLPI a expiré. Veuillez vous ré-authentifier pour continuer.

source: <h2>Edit Entity <span style='font-size: 16px;'>[%s]</span></h2>
fr: Editer entité <span style='font-size: 16px;'>[%s]</span></h2>

source: <h2>Add Sub-Entity to <span style='font-size: 16px;'>[%s]</span></h2>
fr: <h2>Ajouter sous-entité à <span style='font-size: 16px;'>[%s]</span></h2>

source: Entity creation failed: The name cannot be empty.
fr: Echec de création d'entité. Le nom doit être renseigné.

source: Entity <strong>%s</strong> created successfully.
fr: Entité <strong>%s</strong> créée avec succès.

source: Failed to create entity <strong>%s</strong>. Please check the provided information and try again.
fr: Echec de création de l'entité <strong>%s</strong>. Veuillez vérifier les informations renseignées et réessayer.

source: Update failed: You cannot edit the root entity.
fr: Echec de mise à jour: L'entité racine ne peut être modifée.

source: Update failed: The entity name cannot be empty.
fr: Echec de mise à jour: Le nom de l'entité doit être renseignée.

source: Entity <strong>%s</strong> updated successfully.
fr: Entité <strong>%s</strong> mise à jour avec succès.

source: Failed to update entity <strong>%s</strong>. Please try again.
fr: Echec de mise à jour de l'entité <strong>%s</strong>. Veuillez réessayer.

source: Save Changes
fr: Sauvegarder

source: Create Entity
fr: Créer entité

source: Current name
fr: Nom actuel

source: Parent entity
fr: Entité parent

source: Entity Name
fr: Nom de l'entité

source: Relay Quick Leunched Action
fr: Action rapide lancée

source: QA Launched
fr: QA lancées

source: Cluster Name
fr: Nom du cluster

source: Cluster Description
fr: Description du cluster

source: Cluster List
fr: Liste des clusters

source: Relays <b>outside</b> the cluster
fr: Relais <b>en dehors</b> du cluster

source: Relays <b>inside</b> the cluster
fr: Relais <b>à l'intérieur</b> du cluster

source: Edit
fr: Édition

source: The unban command has been sent to
fr: La commande de débannissement a été envoyée à

source: The ban command has been sent to
fr: La commande de bannissement a été envoyée à

source: XMPP Relays list
fr: Liste des relais XMPP

source: Provider created successfully
fr: Provider créé avec succès

source: Creation failed:
fr: Echec de la création:

source: Provider updated successfully
fr: Provider mis à jour avec succès

source: Update failed:
fr: Echec de mise à jour:

source: Edit provider <span style='font-size: 16px;'>[%s]</span>
fr: Editer le provider <span style='font-size: 16px;'>[%s]</span>

source: Add a new provider
fr: Ajouter un nouveau provider

source: Save changes
fr: Enregistrer

source: Create provider
fr: Créer le provider

source: Provider name
fr: Nom du provider

source: Logo URL
fr: URL du logo

source: Issuer URL
fr: URL de l'émetteur

source: Client ID
fr: ID Client

source: (leave blank to keep current)
fr: (laisser vide pour conserver la valeur actuelle)

source: Client secret
fr: Secret Client

source: You have to check the box <b>"I am aware that this disable/enable a relay forcing a <em><b>reconfiguration of all the machines</b></em> managed by the cluster.
fr: Veuillez cocher la case <b>"Je suis conscient que cette désactivation/activation du relais va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le cluster.

source: The relay
fr: Le relais

source: Switch Off the relay
fr: Eteindre le relais

source: Switch On the relay
fr: Allumer le relais

source: I am aware that this disable/enable a relay forcing a <em><b>reconfiguration of all the machines</b></em> managed by the cluster.<br />Check this box if it is what you want.
fr: Je suis conscient que cette désactivation/activation du relais va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le cluster.<br />Cochez cette case si c'est bien ce que vous souhaitez.

source: Entity <strong>%s</strong> deleted successfully.
fr: Entité <strong>%s</strong> supprimée avec succès.

source: Failed to delete entity <strong>%s</strong>.<br>Reason: %s
fr: Echec de suppression de l'entité <strong>%s</strong>.<br>Raison: %s

source: Unexpected response while deleting entity <strong>%s</strong>.
fr: Retour inattendu lors de la suppression de l'entité <strong>%s</strong>.

source: Failed to delete entity <strong>%s</strong>. Invalid server response.
fr: Echec de suppression de l'entité <strong>%s</strong>. Retour du serveur invalide.

source: Ban machines on relay
fr: Bannir les machines du relais

source: Rule edited to relay
fr: Règle éditée

source: The rule has not been edited to relay
fr: La règle n'a pas été éditée

source: Rule
fr: Règle

source: Relays
fr: Relais

source: Subject
fr: Sujet

source: Check regex
fr: Vérifier regex

source: Matching Result
fr: Résultat correspondant

source: Rule deleted
fr: Règle supprimée

source: Error during rule deletion
fr: Echec de suppression de règle

source: Edit Cluster
fr: Édition d'un cluster

source: Delete Cluster
fr: Supprimer le cluster

source: Associated relays
fr: Relais associés

source: Selection
fr: Sélection

source: Name
fr: Nom

source: Unban Machines
fr: Débannir les machines

source: The password and its confirmation cannot be empty.
fr: Le mot de passe et sa confirmation doivent être renseignés.

source: Please complete the password and its confirmation.
fr: Veuillez remplir le mot de passe et sa confirmation.

source: Passwords do not match.
fr: Les mots de passe ne sont pas identiques.

source: The password must contain at least 12 characters.
fr: Le mot de passe doit contenir au moins 12 caractères.

source: The password must contain at least one capital letter.
fr: Le mot de passe doit contenir au moins une majuscule.

source: The password must contain at least a small letter.
fr: Le mot de passe doit contenir au moins une minuscule.

source: The password must contain at least one figure.
fr: Le mot de passe doit contenir au moins un chiffre.

source: The password must contain at least a special character.
fr: Le mot de passe doit contenir au moins un caractère spécial.

source: No GLPI session found. Please sign in again.
fr: Session GLPI introuvable. Veuillez vous ré-authentifier.

source: Failed to create user
fr: Echec de création de l'utilisateur

source: Error in
fr: Erreur dans

source: Username (email) is required.
fr: Identifiant (email) requis.

source: Invalid email address
fr: Adresse email invalide

source: Profile and entity are required.
fr: Profil et entité requis.

source: Invalid phone number.
fr: Numéro de téléphone invalide.

source: Internal error.
fr: Erreur interne.

source: Unknown error.
fr: Erreur inconnue.

source: User <strong>%s</strong> created in entity <strong>%s</strong>.
fr: Utilisateur <strong>%s</strong> créé dans l'entité <strong>%s</strong>.

source: Some LDAP attributes could not be set:
fr: Des attributs LDAP n'ont pu être définis:

source: User <strong>%s</strong> created successfully in entity <strong>%s</strong>.
fr: Utilisateur <strong>%s</strong> créé dans l'entité <strong>%s</strong> avec succès.

source: Invalid user ID.
fr: User ID invalide.

source: The selected profile is invalid or not allowed.
fr: Le profil sélectionné est invalide ou non autorisé.

source: The selected entity is invalid or not allowed.
fr: L'entité sélectionnée est invalide ou non autorisé.

source: LDAP update failed for the following attributes:
fr: Echec de mise à jour LDAP pour les attributs suivants:

source: No changes.
fr: Pas de modifications.

source: Changes saved.
fr: Modifications sauvegardées.

source: Update failed.
fr: Echec de mise à jour.

source: No
fr: Non

source: Yes
fr: Oui

source: Create new User
fr: Créer un nouvel utilisateur

source: User Profile
fr: Profil utilisateur

source: Entity
fr: Entité

source: Apply to sub-entities (recursive)
fr: Appliquer aux sous-entités (récursif)

source: Authentication
fr: Authentification

source: Mail
fr: Courriel

source: Not defined
fr: Non défini

source: Your account with profile [%s] is not provisioned to consult the entities
fr: Votre compte avec le profil [%s] n'est pas provisionné pour voir les entités

source: Your account with profile [%s] has no reference entities.
fr: Votre compte avec le profil [%s] ne possède pas d'entité de référence.

source: User
fr: Utilisateur

source: real name
fr: Nom complet

source: first name
fr: Prénom

source: entity
fr: Entité

source: complete_entity
fr: Nom complet d'entité

source: Modify
fr: Modifier

source: Add
fr: Ajouter

source: Manage users
fr: Gérer les utilisateurs

source: Download
fr: Télécharger

source: Unauthorized modification
fr: Modification non autorisée

source: Unauthorized deletion
fr: Suppression non autorisée

source: Delete
fr: Supprimer

source: Are you sure you want to delete the entity <strong>%s</strong> ? All packages linked to this entity will also be deleted.
fr: Etes-vous sûr de vouloir supprimer l'entité <strong>%s</strong> ? Tous les paquets liés à cette entité seront aussi supprimés.

source: Name of Entity
fr: Nom de l'entité

source: Complete Name
fr: Nom complet

source: Users
fr: Utilisateurs

source: Computers
fr: Machines

source: You have to check the box <b>"I am aware that this action is forcing a <em><b>reconfiguration of all the machines</b></em> managed by the relayserver.
fr: Veuillez cocher la case <b>"Je suis conscient que cette action va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le serveur relais.

source: The machines of the relay
fr: Les machines du relais

source: Reconfigure all the machines of the relay
fr: Reconfigurer toutes les machines du relais

source: I am aware that this action is forcing a <em><b>reconfiguration of all the machines</b></em> managed by the relayserver.<br />Check this box if it is what you want.
fr: Je suis conscient que cette action va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le serveur relais.<br />Cochez cette case si c'est bien ce que vous souhaitez.

source: Clusters list
fr: Liste des clusters

source: Package name
fr: Nom du package

source: Licenses
fr: Licences

source: Package size
fr: Taille du package

source: Transfer Method
fr: Méthode de transfert

source: List users of Entity [
fr: Lister les utilisateurs de l'entité [

source: Show Result
fr: Afficher le résultat

source: Quick Action
fr: Action rapide

source: Manage Providers
fr: Gérer les providers

source: Unban machines on relay
fr: Débannir les machines du relais

source: on relay
fr: sur le relais

source: Error during the rule move
fr: Echec de déplacement de règle

source: Can't move the rule
fr: Impossible de déplacer la règle

source: No providers for this scope.
fr: Aucun provider pour ce scope.

source: Delete provider
fr: Supprimer le provider

source: Delete provider <strong>%s</strong> for client <strong>%s</strong> ?
fr: Supprimer le provider <strong>%s</strong> pour le client <strong>%s</strong> ?

source: Clients ID
fr: ID Client

source: New Rule
fr: Nouvelle règle

source: for Relay [
fr: pour le relais [

source: Edit Rule
fr: Editer la règle

source: Raise Rule
fr: Remonter la règle

source: Lower Rule
fr: Redescendre la règle

source: Delete Rule
fr: Supprimer la rgle

source: Order
fr: Ordre

source: Level
fr: Niveau

source: Invalid provider ID.
fr: ID de provider invalide.

source: Provider %s deleted.
fr: Provider %s supprimé.

source: Delete failed:
fr: Echec de suppression:

source: Rule added to relay
fr: Règle ajoutée

source: The rule has not been added to relay
fr: La règle n'a pas été ajoutée

source: Edit config files
fr: Éditer les fichiers de configuration

source: Relay Detail
fr: Infos relais

source: Detail actions
fr: Actions

source: Console Relay
fr: Console XMPP

source: Reconfigure Machines
fr: Reconfigurer les machines

source: Remote control
fr: Prise en main à distance

source: Packages List
fr: Liste de packages

source: Relay Rules
fr: Règles des relais

source: Ban
fr: Bannir

source: Unban
fr: Débannir

source: Relays Xmpp
fr: Relais XMPP

source: Total Machines
fr: Nb de machines total

source: Uninventoried Online
fr: Non-inventoriées en ligne

source: Class Util
fr: Classe

source: Mac Address
fr: Adresse MAC

source: Xmpp IP
fr: IP XMPP

source: Entities Management
fr: Gestion des entités

source: Edit rule
fr: Editer la règle

source: Relay Server
fr: Serveur relais

source: The rule
fr: La règle

source: Unknown action
fr: Action inconnue

source: Rule Detail
fr: Infos règle

source: Associated rules
fr: Règles associés

source: List of Relays
fr: Liste des relais

source: Clusters List
fr: Liste des clusters

source: New Cluster
fr: Nouveau cluster

source: Rules
fr: Règles

source: Edit User
fr: Édition d'un utilisateur

source: Add User
fr: Ajout d'un utilisateur

source: Edit Provider
fr: Édition d'un provider

source: Add Provider
fr: Ajouter un provider

source: Ban Machines
fr: Bannir les machines

source: Enabled
fr: Activ

source: Disabled
fr: Désactivé

source: Deactivate User
fr: Désactiver un utilisateur

source: Reactivate User
fr: Réactiver un utilisateur

source: Are you sure you want to deactivate this user <strong>%s</strong>?
fr: Etes-vous sûr de vouloir désactiver l'utilisateur <strong>%s</strong>?

source: Are you sure you want to reactivate this user <strong>%s</strong>?
fr: Etes-vous sûr de vouloir réactiver l'utilisateur <strong>%s</strong>?

source: Delete user
fr: Supprimer un utilisateur

source: Are you sure you want to delete this user <strong>%s</strong>?
fr: Etes-vous sûr de vouloir supprimer l'utilisateur <strong>%s</strong>?

source: User Name
fr: Nom d'utilisateur

source: First name
fr: Prénom

source: Last Name
fr: Nom

source: Phone
fr: Téléphone

source: Status
fr: État

source: Last connection
fr: Dernière connection

source: Profile
fr: Profil

source: Detail Actions
fr: Actions

source: Relays List
fr: Liste de relais XMPP

source: Switch Relay
fr: Switcher le relais

source: Launch Quick Action on Relays
fr: Lancer une action rapide sur les relais

source: Qa launched on Relays
fr: QA lancées sur les relais

source: Qa result on Relays
fr: Résultat de QA des relais

source: New Relay Rule
fr: Nouvelle règle de relais

source: Rules Detail
fr: Infos règles

source: Move Rule
fr: Déplacer la règle

source: Delete Relay Rules
fr: Supprimer des règles de relais

source: Edit Relay Rule
fr: Éditer une règle de relais

source: Move Relay Rule
fr: Déplacer la règle de relais

source: Edit Entity
fr: Editer l'entité

source: Delete Entitiy
fr: Supprimer l'entité

source: List users of Entity
fr: Lister les utilisateurs de l'entité

source: Delete User
fr: Supprimer un utilisateur

source: Desactivate User
fr: Désactiver un utilisateur

source: Download Agent
fr: Télécharger l'agent

source: Delete Provider
fr: Supprimer le provider
