Repository: medulla-tech/medulla
Catalog: web/modules/xmppmaster/locale/*/LC_MESSAGES/xmppmaster.po
Languages: es_es, fr, nb_no, uk

source: Edit config files
es_es: Editar archivos de configuración
fr: Éditer les fichiers de configuration
nb_no: Rediger konfigurasjonsfiler
uk: Редагувати файли налаштувань

source: Remote control
es_es: Control remoto
fr: Prise en main à distance
nb_no: Fjernkontroll
uk: Дистанційне керування

source: Machines Xmpp
es_es: Máquinas Xmpp
nb_no: Maskiners Xmpp
uk: XMPP комп'ютерів

source: Arch
fr: Archi
nb_no: Bue
uk: Арх.

source: Class Util
es_es: Clase Util
fr: Classe
nb_no: Klasseverktøy
uk: Засіб класу

source: Kiosk presence
es_es: Presencia en quioscos
fr: Présence du kiosk
nb_no: Kiosk tilstedeværelse
uk: Наявність кіоска

source: AD OU User
es_es: AD O Usuario
fr: OU Users
nb_no: AD OU Bruker
uk: Користувач AD OU

source: AD OU Machine
es_es: Máquina AD OU
fr: OU Machines
nb_no: AD OU Maskin
uk: Комп'ютер AD OU

source: Cluster Name
es_es: Nombre del clúster
fr: Nom du cluster
nb_no: Klyngenavn
uk: Назва кластера

source: cluster_description
es_es: descripción_del_grupo
nb_no: klyngebeskrivelse
uk: опис_кластера

source: Mac Address
es_es: Dirección Mac
fr: Adresse MAC
nb_no: Mac Adresse
uk: MAC-адреса

source: Xmpp IP
fr: IP XMPP
uk: IP XMPP

source: Current tasks (last 24 hours)
es_es: Tareas en curso (últimas 24 horas)
fr: Tâches en cours (dernières 24h)
nb_no: Gjeldende oppgaver (siste 24 timer)
uk: Поточні завдання (останні 24 години)

source: Past tasks (last 3 months)
es_es: Tareas anteriores (últimos 3 meses)
fr: Tâches passées (derniers 3 mois)
nb_no: Tidligere oppgaver (siste 3 måneder)
uk: Минулі завдання (останні 3 місяці)

source: Deployment Interval Constraint
es_es: Restricción del intervalo de despliegue
fr: Contrainte d'intervalle de déploiement
uk: Обмеження інтервала розгортання

source: Constraint:
es_es: Restricción:
fr: Contrainte:
uk: Обмеження:

source: View deployment details
es_es: Ver detalles del despliegue
fr: Afficher les détails du déploiement
uk: Переглянути подробиці щодо розгортання

source: Restart deployment
es_es: Reiniciar la implantación
fr: Redémarrer le déploiement
uk: Перезапустити розгортання

source: GROUP ERROR
es_es: ERROR DE GRUPO
fr: ERREUR GROUPE
nb_no: GRUPPEFEIL
uk: ПОМИЛКА ГРУПИ

source: GROUP PARTIAL SUCCESS
es_es: ÉXITO PARCIAL DEL GRUPO
fr: SUCCES PARTIEL GROUPE
nb_no: GRUPPE, DELVIS SUKSESS
uk: ЧАСТКОВИЙ УСПІХ ДЛЯ ГРУПИ

source: GROUP FULL SUCCESS
es_es: PLENO ÉXITO DEL GRUPO
fr: SUCCES COMPLET GROUPE
nb_no: GRUPPE FULL SUKSESS
uk: ПОВНИЙ УСПІХ ДЛЯ ГРУПИ

source: This group doesn't exist
es_es: Este grupo no existe
fr: Ce groupe n'existe pas
nb_no: Denne gruppen eksisterer ikke
uk: Цієї групи не існує

source: Deployment
es_es: Despliegue
fr: Déploiement
nb_no: Utrulling
uk: Розгортання

source: Target
es_es: Objetivo
fr: Cible
nb_no: Mål
uk: Призначення

source: Start date
es_es: Fecha de inicio
fr: Date de démarrage
nb_no: Start dato
uk: Дата початку

source: Progress / Status
es_es: Progreso / Estado
fr: Progression / Statut
nb_no: Fremgang / Status
uk: Поступ / Стан

source: Total Machines
es_es: Total Máquinas
fr: Nb de machines total
nb_no: Totalt antall maskiner
uk: Загалом машин

source: In progress
es_es: En curso
fr: En cours
nb_no: Pågående
uk: Виконується

source: Success
es_es: Éxito
fr: Succès
nb_no: Suksess
uk: Успіх

source: Error
fr: Erreur de téléchargement
nb_no: Feil
uk: Помилка

source: Aborted
es_es: Abortado
fr: Arrêté
nb_no: Avbrutt
uk: Перервано

source: User
es_es: Usuario
fr: Utilisateur
nb_no: Bruker
uk: Користувач

source: Quick monitoring
es_es: Control rápido
fr: Monitoring rapide
nb_no: Hurtigovervåking
uk: Швидке спостереження

source: Machine :
es_es: Máquina :
nb_no: Maskin:
uk: Машина:

source: time out command
es_es: comando de tiempo de espera
fr: commande en timeout
nb_no: time out kommando
uk: перевищення часу очікування на результати команди

source: BATTERY
es_es: BATERÍA
fr: BATTERIE
nb_no: BATTERI
uk: АКУМУЛЯТОР

source: WIN SERVICES
es_es: SERVICIOS WIN
fr: SERVICES WINDOWS
nb_no: WIN TJENESTER
uk: СЛУЖБИ WIN

source: PROCESSES LIST
es_es: LISTA DE PROCESOS
fr: LISTE DES PROCESSUS
nb_no: PROSESSLISTE
uk: СПИСОК ПРОЦЕСІВ

source: DISK USAGE
es_es: USO DEL DISCO
fr: UTILISATION DISQUE
nb_no: DISKBRUK
uk: ВИКОРИСТАННЯ ДИСКІВ

source: SENSORS FANS
es_es: SENSORES VENTILADORES
fr: CAPTEURS VENTILATEURS
nb_no: SENSORVIFTER
uk: ДАТЧИКИ ВЕНТИЛЯТОРІВ

source: MEMORY USAGE
es_es: USO DE LA MEMORIA
fr: UTILISATION MEMOIRE
nb_no: MINNEBRUK
uk: ВИКОРИСТАННЯ ПАМ'ЯТІ

source: NETWORK INTERFACE
es_es: INTERFAZ DE RED
fr: INTERFACE RESEAU
nb_no: NETTVERKSGRENSESNITT
uk: ІНТЕРФЕЙС МЕРЕЖІ

source: CPU NUM
fr: NB CPU
uk: К-ТЬ ПРОЦЕСОРІВ

source: NETSTAT
uk: СТАТ.МЕРЕЖІ

source: Proto
uk: Прото

source: Local address
es_es: Dirección local
fr: Adresse locale
nb_no: Lokal adresse
uk: Локальна адреса

source: Remote address
es_es: Dirección remota
fr: Addresse distante
nb_no: Ekstern adresse
uk: Віддалена адреса

source: Status
es_es: Estado
fr: État
uk: Стан

source: Program name
es_es: Nombre del programa
fr: Nom du programme
nb_no: Programnavn
uk: Назва програми

source: AGENT LOG MACHINE
es_es: MÁQUINA DE REGISTRO DE AGENTES
nb_no: AGENT LOG MASKIN
uk: МАШИНА АГЕНТА ЖУРНАЛУ

source: TIMES CPU
es_es: VECES CPU
fr: TEMPS CPU
nb_no: ANTALL CPU
uk: ЧАСОВІ ПОКАЗНИКИ ПРОЦЕСОРА

source: CPU num
es_es: Número de CPU
fr: Nb CPU
uk: К-ть процесорів

source: Total Times
es_es: Total de veces
fr: Temps total
nb_no: Totalt Antall
uk: Загальні часові показники

source: BASE AGENT
es_es: AGENTE BASE
nb_no: BASIS AGENT
uk: БАЗОВИЙ АГЕНТ

source: REMOTE AGENT
es_es: AGENTE REMOTO
fr: AGENT DISTANT
nb_no: FJERNAGENT
uk: ВІДДАЛЕНИЙ АГЕНТ

source: REMOTE IMAGE
es_es: IMAGEN REMOTA
fr: IMAGE DISTANTE
nb_no: FJERNBILDE
uk: ВІДДАЛЕНИЙ ОБРАЗ

source: PLUGINS
uk: ДОДАТКИ

source: Base plugins
es_es: Plugin base
nb_no: Basis plugins
uk: Базові додатки

source: Base scheduler plugins
es_es: Plugins del programador base
fr: Base plugins schedulés
nb_no: Grunnleggende planleggingstillegg
uk: Додатки базового планувальника

source: Remote plugins
es_es: Plugins remotos
fr: Plugins distants
nb_no: Eksterne plugins
uk: Віддалені додатки

source: Trouble to get the distant plugins
es_es: Problemas para conseguir los plugins distantes
fr: Echec de récupération des plugins distants
uk: Проблема із отримання списку віддалених додатків

source: Remote scheduler plugins
es_es: Plugins de programación remota
fr: Plugins schedulés distants
nb_no: Ekstern planlegger-plugins
uk: Додатки віддаленого планувальника

source: UPDATE DETAILS
es_es: DETALLES ACTUALIZADOS
fr: DETAILS DE MISE A JOUR
nb_no: OPPDATERINGSDETALJER
uk: ПОДРОБИЦІ ЩОДО ОНОВЛЕННЯ

source: Parameters
es_es: Parámetros
fr: Paramètres
nb_no: Parametre
uk: Параметри

source: Folder Path
es_es: Ruta de la carpeta
fr: Chemin du dossier
nb_no: Mappesti
uk: Шлях до теки

source: Remote image verifications
es_es: Verificación remota de imágenes
fr: Vérification de l'image distante
nb_no: Bekreftelse av ekstern bilde
uk: Перевірки віддалених образів

source: Diff information
es_es: Información diferencial
fr: Différences
nb_no: Diff informasjon
uk: Дані щодо різниці

source: Action
es_es: Acciones
nb_no: Handling
uk: Дія

source: Computer Name
es_es: Nombre del equipo
fr: Nom de l'ordinateur
nb_no: Maskinnavn
uk: Назва комп'ютера

source: Start
es_es: Inicio
fr: Démarrer
uk: Пуск

source: State
es_es: Estado
fr: État
nb_no: Tilstand
uk: Стан

source: Package
es_es: Paquete
fr: Paquet
nb_no: Pakke
uk: Пакунок

source: My Tasks [
es_es: Mis tareas [
fr: Ma Tâche [
nb_no: Mine oppgaver [
uk: Ваші завдання [

source: Sorry, the remote machine [%s] takes too much time to answer.
es_es: Lo sentimos, la máquina remota [%s] tarda demasiado en responder.
fr: La machine distante [%s] met trop de temps à répondre
nb_no: Beklager, den eksterne maskinen [%s] tar for lang tid å svare.
uk: Вибачте, віддалений комп'ютер [%s] не надав відповіді протягом відведеного для цього часу.

source: Error : %s
fr: Erreur : %s
nb_no: Feil: %s
uk: Помилка: %s

source: All users past tasks
es_es: Todas las tareas anteriores de los usuarios
fr: Les tâches passées de tous les utilisateurs
nb_no: Alle brukeres tidligere oppgaver
uk: Останні завдання усіх користувачів

source: Machine
es_es: Máquina
fr: Ordinateur
nb_no: Maskin
uk: Комп’ютер

source: Download files and folders
es_es: Descargar archivos y carpetas
fr: Télécharger les fichiers et les dossiers
nb_no: Last ned filer og mapper
uk: Отримання файлів і тек

source: To
es_es: A
fr: A
nb_no: Til
uk: До

source: XMPP Machines list
es_es: Lista de máquinas XMPP
fr: Liste des machines XMPP
nb_no: XMPP-maskinliste
uk: Список комп'ютерів XMPP

source: All computers
es_es: Todos los equipos
fr: Tous les ordinateurs
nb_no: Alle datamaskiner
uk: Усі комп'ютери

source: Online computers
es_es: Ordenadores en línea
fr: Ordinateurs en ligne
nb_no: Online datamaskiner
uk: Комп'ютери у мережі

source: Offline computers
es_es: Ordenadores sin conexión
fr: Ordinateurs hors ligne
nb_no: Frakoblede datamaskiner
uk: Комп'ютери поза мережею

source: Console Agent Relay Server
es_es: Agente de consola Servidor de retransmisión
fr: Console de l'agent Serveur Relais
nb_no: Konsollagents Relé Server
uk: Консольний агент сервера ретрансляції

source: Console
es_es: Consola
nb_no: Konsoll
uk: Консоль

source: Select a machine
es_es: Seleccione una máquina
fr: Sélectionnez une machine
nb_no: Velg en maskin
uk: Виберіть машину

source: Shell command
es_es: Comando shell
fr: Commande Shell
nb_no: Skallkomando
uk: Команда оболонки

source: Press return key to start your command
es_es: Pulse la tecla de retorno para iniciar su comando
fr: Appuyez sur Entrée pour lancer votre commande
nb_no: Trykk på returtasten for å kjøre kommandoen
uk: Натисніть Enter, щоб розпочати вашу команду

source: Command result :
es_es: Resultado del comando :
fr: Résultat de la commande :
nb_no: Kommando resultat:
uk: Результат команди:

source: Error Code :
es_es: Código de error :
fr: Code d'erreur :
nb_no: Feilkode:
uk: Код помилки:

source: Click here to shut down the remote machine:
es_es: Pulse aquí para apagar la máquina remota:
fr: Cliquer ici pour éteindre la machine distante
uk: Натисніть, щоб вимкнути віддалений комп'ютер:

source: Click here to reboot the remote machine:
es_es: Haga clic aquí para reiniciar la máquina remota:
fr: Cliquer ici pour redémarrer la machine distante
uk: Натисніть, щоб перезавантажити віддалений комп'ютер:

source: Click here to refresh the inventory for the remote machine:
es_es: Haga clic aquí para actualizar el inventario de la máquina remota:
fr: Cliquer ici pour demander un inventaire sur la machine distante
uk: Натисніть, щоб освіжити список для віддаленого комп'ютера.

source: Click here to change the settings for the VNC connection to the remote machine:
es_es: Haga clic aquí para cambiar la configuración de la conexión VNC a la máquina remota:
fr: Cliquer ici pour modifier les paramètres de la connexion VNC sur la machine distante
uk: Натисніть, щоб змінити параметри для з'єднання VNC із віддаленим комп'ютером:

source: Click here to install an SSH key on the remote machine:
es_es: Haga clic aquí para instalar una clave SSH en la máquina remota:
fr: Cliquer ici pour installer la clé SSH des relais sur la machine distante
uk: Натисніть, щоб встановити ключ SSH на віддаленому комп'ютері:

source: Click here to start the remote machine if it is not already running:
es_es: Haga clic aquí para iniciar la máquina remota si aún no se está ejecutando:
fr: Cliquer ici pour démarrer la machine distante si elle n'est pas déjà démarrée
uk: Натисніть, щоб запустити віддалений комп'ютер, якщо його ще не запущено:

source: Share the Quick Action
es_es: Compartir la acción rápida
fr: Partager l'action rapide
nb_no: Del hurtighandlingen
uk: Оприлюднити швидку дію

source: User Already Owning Quick Action
es_es: Usuario que ya posee Quick Action
fr: L'utilisateur possède déjà l'action rapide
nb_no: Brukeren eier allerede hurtighandlingen
uk: Користувач вже є власником швидкої дії

source: Select Users
es_es: Seleccionar usuarios
fr: Sélectionner les utilisateurs
nb_no: Velg brukere
uk: Виберіть користувачів

source: Available users
es_es: Usuarios disponibles
fr: Utilisateurs disponibles
nb_no: Tilgjengelige brukere
uk: Доступні користувачі

source: Selected users
es_es: Usuarios seleccionados
fr: Utilisateurs sélectionnés
nb_no: Valgte brukere
uk: Вибрані користувачі

source: Planned tasks
es_es: Tareas previstas
fr: Tâches planifiées
nb_no: Planlagte oppgaver
uk: Заплановані завдання

source: Delete deploy
es_es: Borrar despliegue
fr: Supprimer un déploiement
nb_no: Slett utrulling
uk: Вилучити розгорнуте

source: Reschedule
es_es: Reprogramar
fr: Replanifier
nb_no: Omplanlegging
uk: Перепланувати

source: deployment intervals contraints
es_es: intervalos de despliegue limitaciones
fr: Contraintes d'intervalles de déploiement
uk: обмеження інтервалів розгортання

source: No deployment intervals contraint
es_es: Sin restricción de intervalos de despliegue
fr: Aucune contrainte d'intervalle de déploiement
uk: Немає обмежень інтервалів розгортання

source: Edit config file
es_es: Editar archivo de configuración
fr: Éditer fichier de configuration
nb_no: Rediger konfigurasjonsfil
uk: Налаштування файла редакцій

source: Save Configuration
es_es: Guardar configuración
fr: Enregistrer la configuration
nb_no: Lagre konfigurasjon
uk: Зберегти налаштування

source: File :
es_es: Archivo :
fr: Fichier :
nb_no: Fil:
uk: Файл:

source: File manager
es_es: Gestor de archivos
fr: Gestionnaire de fichiers
nb_no: Filhåndterer
uk: Керування файлами

source: Copy remote folder
es_es: Copiar carpeta remota
fr: Copier dossier distant
nb_no: Kopier fjernfolder
uk: Копіювати віддалену теку

source: to local folder
es_es: a la carpeta local
fr: vers dossier local
nb_no: til lokal folder
uk: до локальної теки

source: The folder copy has been requested successfully
es_es: La copia de la carpeta se ha solicitado correctamente
fr: La demande de copie de dossier a été enregistrée
nb_no: Forespørsel om kopi av mappen har blitt gjort
uk: Запит щодо копіювання теки успішно надіслано

source: Copy remote file
es_es: Copiar archivo remoto
fr: Copier fichier distant
nb_no: Kopier fjernlagret fil
uk: Копіювати віддалений файл

source: to local File
es_es: al archivo local
fr: vers fichier local
nb_no: til lokal fil
uk: до локального файла

source: The file copy has been requested successfully
es_es: La copia del fichero se ha solicitado correctamente
fr: La demande de copie de fichier a été enregistrée
nb_no: Forespørsel om kopi av filen har blitt gjort
uk: Запит щодо копіювання файла успішно надіслано

source: All users convergence
es_es: Convergencia de todos los usuarios
fr: Convergences de tous les utilisateurs
uk: Збіжність для усіх користувачів

source: Name
es_es: Nombre
fr: Nom
nb_no: Navn
uk: Назва

source: Undefined
es_es: Sin definir
fr: Non défini
uk: Не визначено

source: Quick action on machine
es_es: Actuación rápida en la máquina
fr: Action rapide sur machine
nb_no: Hurtighandling på maskin
uk: Виконати швидку дію на комп'ютері

source: Name of Quick Action :
es_es: Nombre de la acción rápida :
fr: Nom de l'action rapide
nb_no: Navn på hurtighandling:
uk: Назва швидкої дії:

source: Custom command name
es_es: Nombre de comando personalizado
fr: Nom de la commande personalisée
nb_no: Egendefinert kommandonavn
uk: Нетипова назва команди

source: Description
es_es: Descripción
nb_no: Beskrivelse
uk: Опис

source: Operating System
es_es: Sistema operativo
fr: Système d'exploitation
nb_no: Operativsystem
uk: Операційна система

source: Edit a Quick Action
es_es: Editar una acción rápida
fr: Editer une Action Rapide
nb_no: Rediger hurtighandling
uk: Змінити швидку дію

source: Share a Quick Action
es_es: Compartir una acción rápida
fr: Partager une Action Rapide
nb_no: Del hurtighandling
uk: Оприлюднити швидку дію

source: Delete a Quick Action
es_es: Borrar una acción rápida
fr: Supprimer une Action Rapide
nb_no: Slett hurtighandling
uk: Вилучити швидку дію

source: Deployment Group
es_es: Grupo de despliegue
fr: Groupe de déploiement
uk: Група розгортання

source: Hide
es_es: Ocultar
fr: Masquer
nb_no: Skjul
uk: Сховати

source: Show
es_es: Mostrar
fr: Afficher
nb_no: Vis
uk: Показати

source: Deployment Info
es_es: Información sobre el despliegue
fr: Information du déploiement
uk: Дані щодо розгортання

source: Title
es_es: Título
fr: Titre
nb_no: Tittel
uk: Звертання

source: Group
es_es: Grupo
fr: Groupe
nb_no: Gruppe
uk: Група

source: End
es_es: Fin
fr: Fin
nb_no: Slutt
uk: Кінець

source: Deployment Intervals
es_es: Intervalos de despliegue
fr: Intervalles de déploiement
uk: Інтервали розгортання

source: Group Info
es_es: Información del grupo
fr: Information du groupe
uk: Дані щодо групи

source: Group Name
es_es: Nombre del grupo
fr: Nom du groupe
uk: Назва групи

source: Creator
es_es: Creador
fr: Créateur
nb_no: Skaper
uk: Творець

source: Number of Machines
es_es: Número de máquinas
fr: Nombre de machines
uk: Кількість машин

source: number sharing
uk: кількість оприлюднень

source: share user
es_es: compartir usuario
fr: Utilisateur du partage
uk: оприлюднити користувача

source: owner Name
es_es: nombre del propietario
fr: Nom du propriétaire
uk: Назва власника

source: Packages Info
es_es: Paquetes informativos
fr: Infos des packages
uk: Дані щодо пакунків

source: pkg Name
es_es: nombre del paquete
fr: Nom du package
uk: Назва пакунка

source: description
es_es: descripción
uk: опис

source: version
es_es: versión
uk: версія

source: os
uk: ОС

source: share Name
es_es: compartir Nombre
fr: Nom du partage
uk: назва спільного ресурсу

source: share Comment
es_es: compartir Comentar
fr: Commentaire du partage
uk: коментар до спільного ресурсу

source: Inventory detail
es_es: Detalle del inventario
fr: Détails de l'inventaire
uk: Подробиці обліку

source: Software Name
es_es: Nombre del programa
fr: Nom du logiciel
uk: Назва програмного забезпечення

source: Vendor software]
es_es: Software del vendedor]
fr: Editeur]
uk: Програмне забезпечення виробника]

source: Version software
es_es: Versión software
fr: Version
uk: Версія програмного забезпечення

source: number version
es_es: número versión
fr: numéro de version
uk: номер версії

source: dependencies
fr: dépendances
uk: залежності

source: No problems detected in the formatting of deployment descriptor files
es_es: No se han detectado problemas en el formato de los archivos de descriptor de despliegue
fr: Aucun problème détecté dans le format des descripteurs de déploiement
uk: У форматуванні файлів опису розгортання не виявлено жодних проблем

source: package location detail
es_es: detalle de la ubicación del paquete
fr: détail de la localisation du package
uk: подробиці щодо розташування пакунка

source: detail descripteur file xmppdeploy
es_es: descriptor de fichero detallado xmppdeploy
fr: détail du descripteur xmppdeploy
uk: файл опису подробиць xmppdeploy

source: detail descripteur file conf.json
es_es: archivo descriptor conf.json
fr: détail du descripteur conf.json
uk: файл опису подробиць conf.json

source: Deployment Status
es_es: Estado del despliegue
fr: Statut de déploiement
nb_no: Utrullingsstatus
uk: Стан розгортання

source: Machine Inventory
es_es: Inventario de máquinas
fr: Critère d'inventaire
nb_no: Maskin Inventar
uk: Облік комп'ютерів

source: Relays
es_es: Relés
fr: Relais
nb_no: Reléer
uk: Ретранслятори

source: Search
es_es: Buscar en
fr: Rechercher
nb_no: Søk
uk: Пошук

source: Computer deploy group
es_es: Grupo de despliegue informático
fr: Groupe de déploiement ordinateurs
nb_no: Utrullingsgruppe maskiner
uk: Група розгортання комп'ютерів

source: Computer deploy
es_es: Despliegue informático
fr: Déploiement d'ordinateur
nb_no: Utrull maskin
uk: Розгортання комп'ютера

source: Deployment [machine
es_es: Despliegue [máquina
fr: Déploiement [machine
nb_no: Utrulling [maskin
uk: Розгортання [машина

source: Wake on Lan
es_es: Despertar en Lan
uk: Пробудження з LAN

source: IP Address (from XMPP)
es_es: Dirección IP (de XMPP)
fr: Adresse IP (de XMPP)
nb_no: IP Adresse (fra XMPP)
uk: IP-адреса (з XMPP)

source: IP Address (from GLPI)
es_es: Dirección IP (de GLPI)
fr: Adresse IP (de GLPI)
nb_no: IP Adresse (fra GLPI)
uk: IP-адреса (від GLPI)

source: Machine Details
es_es: Detalles de la máquina
fr: les détails de la machine
nb_no: Maskindetaljer
uk: Параметри комп'ютера

source: MAC Address
es_es: Dirección MAC
fr: Adresse MAC
nb_no: MAC Adresse
uk: MAC-адреса

source: Package Details
es_es: Detalles del paquete
fr: les détails du package
nb_no: Pakkedetaljer
uk: Параметри пакунка

source: Folder
es_es: Carpeta
fr: Dossier
nb_no: Mappe
uk: Тека

source: Creation Date
es_es: Fecha de creación
fr: Date de création
nb_no: Opprettelsedato
uk: Дата створення

source: Actions
es_es: Acciones
nb_no: Handlinger
uk: Дії

source: Deployment plan
es_es: Plan de despliegue
fr: le plan de déploiement
nb_no: Utrullingsplan
uk: План розгортання

source: Package Name
es_es: Nombre del paquete
fr: Nom du package
nb_no: Pakkenavn
uk: Назва пакунка

source: Start Date
es_es: Fecha de inicio
fr: Date de début
nb_no: Start Dato
uk: Дата початку

source: Stop Date
es_es: Fecha tope
fr: Date de fin
nb_no: Stopp Dato
uk: Дата припинення

source: Session Id
es_es: Id de sesión
fr: Id de la session
nb_no: Økt ID
uk: Ід. сеансу

source: Start deployment :
es_es: Iniciar despliegue :
fr: Début du déploiement :
nb_no: Start utrulling
uk: Початок розгортання:

source: XMPP Information
es_es: Información sobre XMPP
fr: Informations XMPP
nb_no: XMPP Informasjon
uk: Дані XMPP

source: Machine JID
es_es: Máquina JID
fr: JID machine
nb_no: Maskin JID
uk: JID комп'ютера

source: Relay Server JID
es_es: Servidor de retransmisión JID
fr: JID serveur relais
nb_no: Reléserver JID
uk: JID сервера трансляції

source: Machine IP
es_es: Máquina IP
fr: IP machine
nb_no: Maskin IP
uk: IP комп'ютера

source: Relay Server IP
es_es: IP del servidor de retransmisión
fr: IP serveur relais
nb_no: Reléserver IP
uk: IP сервера трансляції

source: Master IP
es_es: IP principal
fr: IP master
uk: IP основи

source: Package and Dependency
es_es: Paquete y dependencia
fr: le package et ses dépendances
nb_no: Pakker og avhengigheter
uk: Пакунок і залежності

source: Software
fr: Logiciel
nb_no: Programvare
uk: Програмне забезпечення

source: Version
es_es: Versión
nb_no: Versjon
uk: Версія

source: Deployment phases
es_es: Fases del despliegue
fr: les étapes du déploiement
nb_no: Utrullingsfaser
uk: Фази розгортання

source: START
es_es: INICIO
fr: DÉBUT
uk: ПОЧАТОК

source: STEP
es_es: PASO
fr: ÉTAPE
nb_no: TRINN
uk: КРОК

source: DESCRIPTION
es_es: DESCRIPCIÓN
nb_no: BESKRIVELSE
uk: ОПИС

source: Complete
fr: Terminé
nb_no: Ferdig
uk: Завершено

source: yes
es_es: si
fr: oui
nb_no: ja
uk: так

source: Successed
es_es: Éxito
fr: Succès
nb_no: Vellykket
uk: Успішно

source: no
fr: non
nb_no: nei
uk: ні

source: processing
es_es: procesamiento
fr: En cours
nb_no: behandling
uk: обробка

source: Not completed
es_es: No completado
fr: Non terminé
nb_no: Ikke fullført
uk: Не завершено

source: labelled
es_es: etiquetado
fr: étiquetté
nb_no: Merket
uk: позначено

source: Processing
es_es: Tratamiento
fr: En cours
nb_no: Behandles
uk: Обробка

source: Failure
es_es: Fallo
fr: Echec
nb_no: Mislykket
uk: Помилка

source: Executed Command
es_es: Comando ejecutado
fr: Commande exécutée
nb_no: Utført Kommando
uk: Виконана команда

source: Type Script
es_es: Tipo Script
fr: Type de script
nb_no: Typeskript
uk: Ввести скрипт

source: Shebang
uk: Шебанг

source: Script
es_es: Guión
nb_no: Skript
uk: Скрипт

source: Timeout
nb_no: Pause
uk: Час очікування

source: Code Return
es_es: Código Retorno
fr: Code retour
nb_no: Kode retur
uk: Повернення коду
