Repository: medulla-tech/medulla
Catalog: web/modules/xmppmaster/locale/*/LC_MESSAGES/xmppmaster.po
Languages: es_es, fr, nb_no, uk

source: You have to check the box <b>"I am aware that this disable/enable a relay forcing a <em><b>reconfiguration of all the machines</b></em> managed by the cluster.
es_es: Hay que marcar la casilla <b>"Soy consciente de que esto deshabilita/habilita un relé forzando una <em><b>reconfiguración de todas las máquinas</b></em> gestionadas por el cluster.
fr: Veuillez cocher la case <b>"Je suis conscient que cette désactivation/activation du relais va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le cluster.
nb_no: Du må merke av i boksen <b>"Jeg er klar over at dette deaktiverer/aktiverer et relé som tvinger en <em><b>3rekonfigurasjon av alle maskinene</b></em> administrert av klyngen.
uk: Вам слід позначити пункт <b>«Мені відомо, що ця дія призведе до вимикання або вимикання примусового <em><b>переналаштовування усіх машин,</b></em> керованих кластером.

source: The relay
es_es: El relé
fr: Le relais
nb_no: Reléet
uk: Ретранслятор

source: Switch Off the relay
es_es: Desconectar el relé
fr: Eteindre le relais
nb_no: Slå av releet
uk: Вимкнути ретранслятор

source: Switch On the relay
es_es: Conectar el relé
fr: Allumer le relais
nb_no: Slå på releet
uk: Увімкнути ретранслятор

source: I am aware that this disable/enable a relay forcing a <em><b>reconfiguration of all the machines</b></em> managed by the cluster.<br />Check this box if it is what you want.
es_es: Soy consciente de que esto deshabilita/habilita un relé forzando una <em><b>reconfiguración de todas las máquinas</b></em> gestionadas por el cluster.<br />Marque esta casilla si es lo que desea.
fr: Je suis conscient que cette désactivation/activation du relais va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le cluster.<br />Cochez cette case si c'est bien ce que vous souhaitez.
nb_no: Jeg er klar over at dette deaktiverer/aktiverer et relé som tvinger en <em><b>rekonfigurasjon av alle maskinene</b></em> som administreres av klyngen.<br /> Merk av i denne boksen hvis det er det du vil ha.
uk: Мені відомо, що ця дія призведе до вимикання або вимикання примусового <em><b>переналаштовування усіх машин,</b></em> керованих кластером.<br />Позначте цей пункт, якщо хочете.

source: Quick action list for user %s
es_es: Lista de acciones rápidas para el usuario %s
fr: Liste des Actions Rapides pour l'utilisateur %s
nb_no: Hurtighandlingsliste for bruker %s
uk: Список швидких дій для користувача %s

source: Create new Quick Action
es_es: Crear una nueva acción rápida
fr: Créer une nouvelle Action Rapide
nb_no: Opprett Hurtighandling
uk: Створити швидку дію

source: From
es_es: En
fr: De
nb_no: Fra
uk: З

source: Alerts
es_es: Alertas
fr: Alertes
nb_no: Varsler
uk: Попередження

source: Alerts History
es_es: Historial de alertas
fr: Historique des alertes
nb_no: Varslingshistorikk
uk: Журнал попереджень

source: Failed acknowledging the alert : %s on device %s_%s (%s)
es_es: Error al reconocer la alerta : %s en el dispositivo %s_%s (%s)
fr: Erreur d'acquittement de l'alerte : %s sur %s_%s (%s)
nb_no: Kunne ikke bekrefte varselet: %s på enhet %s_%s (%s)
uk: Не вдалося виконати оповіщення: %s на пристрої %s_%s (%s)

source: Success acknowledging the alert : %s on device %s_%s (%s)
es_es: Reconocimiento con éxito de la alerta : %s en el dispositivo %s_%s (%s)
fr: Succès d'acquittement de l'alerte : %s sur %s_%s (%s)
nb_no: Suksess med å bekrefte varselet: %s på enhet %s_%s (%s)
uk: Успішне оповіщення: %s на пристрої %s_%s (%s)

source: Acknowledge this alert : %s on device %s_%s (%s)
es_es: Acuse recibo de esta alerta: %s en el dispositivo %s_%s (%s)
fr: Acquittement de l'alerte : %s sur %s_%s (%s)
nb_no: Bekreft dette varselet : %s på enhet %s_%s (%s)
uk: Розповсюдити це повідомлення: %s на пристрої %s_%s (%s)

source: Monitoring Configurator
es_es: Configurador de supervisión
fr: Configuration du monitoring
nb_no: Overvåker Konfigurator
uk: Налаштовування спостереження

source: Acknowledge
es_es: Acuse recibo
fr: Acquitter
nb_no: Anerkjenne
uk: Оповіщення

source: Machine name
es_es: Nombre de la máquina
fr: Nom machine
nb_no: Maskinnavn
uk: Назва комп'ютера

source: Date Event
es_es: Fecha Evento
fr: Date d'événement
nb_no: Datohendelse
uk: Дата події

source: Event Type
es_es: Tipo de evento
fr: Type d'événement
nb_no: Hendelsestype
uk: Тип події

source: Machine Message
es_es: Mensaje de la máquina
fr: Message machine
nb_no: Maskinmelding
uk: Повідомлення комп'ютера

source: Device
es_es: Dispositivo
fr: Périphrique
nb_no: Enhet
uk: Пристрій

source: Device Status
es_es: Estado del dispositivo
fr: Statut
nb_no: Enhetsstatus
uk: Стан пристрою

source: Device Message
es_es: Mensaje del dispositivo
fr: Message
nb_no: Enhetsmelding
uk: Повідомлення пристрою

source: Device Serial
es_es: Dispositivo Serie
fr: Numéro de série
nb_no: Enhets serienummer
uk: Серійний номер пристрою

source: Device Firmware
es_es: Firmware del dispositivo
fr: Firmware
nb_no: Enhetens fastvare
uk: Мікропрограма пристрою

source: Acknowledged by
es_es: Reconocido por
fr: Acquitté par
nb_no: Anerkjent av
uk: Автор оповіщення

source: Acknowledged date
es_es: Fecha de confirmación
fr: Date d'acquittement
nb_no: Anerkjent dato
uk: Дата оповіщення

source: Alerts Detail
es_es: Alertas Detalle
fr: Détails des alertes
nb_no: Varslingsdetaljer
uk: Подробиці попереджень

source: Hostname
es_es: Nombre de host
nb_no: Vertsnavn
uk: Назва вузла

source: Date
es_es: Fecha
nb_no: Dato
uk: Дата

source: Event
es_es: Evento
fr: Évènement
nb_no: Hendelse
uk: Подія

source: Event Name
es_es: Nombre del evento
fr: Nom de l'événement
nb_no: Hendelsesnavn
uk: Назва події

source: Event Date
es_es: Fecha del acontecimiento
fr: Date de l'événement
nb_no: Hendelsesdato
uk: Дата події

source: Event Status
es_es: Estado del evento
fr: Statut de l'événement
nb_no: Hendelsesstatus
uk: Стан події

source: Acknowledged By
es_es: Reconocido por
fr: Acquitté par
nb_no: Anerkjent av
uk: Автор оповіщення

source: Acknowledged Date
es_es: Fecha de confirmación
fr: Date d'acquittement
nb_no: Anerkjent Dato
uk: Дата оповіщення

source: Device Type
es_es: Tipo de dispositivo
fr: Type de périphérique
nb_no: Enhetstype
uk: Тип пристрою

source: Device Doc
es_es: Dispositivo Doc
fr: Données du périphérique
nb_no: Enhetsdok.
uk: Панель пристрою

source: Select a package
es_es: Seleccione un paquete
fr: Sélectionnez un package
nb_no: Velg en pakke
uk: Виберіть пакунок

source: Deployments Launched on Offline Items (last 24 hours)
es_es: Despliegues lanzados en elementos sin conexión (últimas 24 horas)
fr: Déploiements lancés sur des machines hors-lignes (dernières 24 heures )
nb_no: Utrullinger på frakoblede elementer (siste 24 timer)
uk: Розгортання, які було запущено для записів поза мережею (попередні 24 години)

source: Deployments Launched on Offline Items (last 3 months)
es_es: Despliegues iniciados en elementos fuera de línea (últimos 3 meses)
fr: Déploiements lancés sur des machines hors-lignes (derniers 3 mois )
nb_no: Utrullinger på frakoblede elementer (siste 3 måneder)
uk: Розгортання, які було запущено для записів поза мережею (попередні 3 місяці)

source: Edit custom quick action : %s
es_es: Editar acción rápida personalizada : %s
fr: Editer l'action rapide personnalisée : %s
nb_no: Rediger tilpasset hurtighandling: %s
uk: Змінити нетипову швидку дію: %s

source: Create a custom quick action
es_es: Crear una acción rápida personalizada
fr: Créer une action rapide personnalisée
nb_no: Opprett tilpasset hurtighandling
uk: Створити нетипову швидку дію

source: Command name
es_es: Nombre del comando
fr: Nom de la commande
nb_no: Kommandonavn
uk: Назва команди

source: Command
es_es: Comando
fr: Commande
nb_no: Kommando
uk: Команда

source: Command description
es_es: Descripción del comando
fr: Description de la commande
nb_no: Kommandobeskrivelse
uk: Опис команди

source: Sorry the operating system of the machine %s is [%s].<br>The custom QA is defined for operating system [%s]
es_es: Lo sentimos, el sistema operativo de la máquina %s es [%s].<br>La GC personalizada está definida para el sistema operativo [%s]
fr: Désolé, le système d'exploitation de la machine %s est [%s]. <br>L'action Rapide personnalisée est définie pour le système d'exploitation [%s]
nb_no: Beklager at operativsystemet til maskinen %s er [%s]. <br>Det tilpassede kvalitetsnivået er definert for operativsystemet [%s]
uk: Вибачте, операційною системою на комп'ютері %s є [%s].<br>Нетипову швидку дію визначено для операційної системи [%s]

source: Sorry the machine '%s' is off
es_es: Lo siento la máquina '%s' está apagada
fr: Désolé, la machine '%s' est éteinte
nb_no: Beklager maskinen '%s' er slått av
uk: Вибачте, комп'ютер «%s» вимкнено

source: Wake On Lan
es_es: Despertar en Lan
fr: Réveil réseau
uk: Пробудження з LAN

source: Mac address
es_es: Dirección Mac
fr: Adresse mac
nb_no: Mac adresse
uk: MAC-адреса

source: File viewer
es_es: Visor de archivos
fr: Visionneuse de fichiers
nb_no: Filviser
uk: Переглядач файлів

source: Reschedule Convergence
es_es: Reprogramar Convergencia
fr: Reproduire une convergence
uk: Перепланувати збіжність

source: Change refresh
es_es: Cambiar actualización
fr: Modifier le rafraichissement
nb_no: Endre oppdatering
uk: Оновлення змін

source: The file will be automatically saved
es_es: El archivo se guardará automáticamente
fr: Le fichier sera enregistré automatiquement
nb_no: Filen lagres automatisk
uk: Файл буде збережено автоматично

source: Edit file:
es_es: Editar archivo:
fr: Editer le fichier:
nb_no: Rediger fil:
uk: Редагування файла:

source: Audit
es_es: Auditoría
nb_no: Revidere
uk: Аудит

source: xmppmaster status
es_es: estado de xmppmaster
fr: État xmppmaster
uk: Стан xmppmaster

source: XMPP All users tasks
es_es: XMPP Todas las tareas de los usuarios
fr: XMPP toutes les taches utilisateurs
nb_no: XMPP Alle brukeroppgaver
uk: Завдання усіх користувачів XMPP

source: XMPP All users past task
es_es: XMPP Todos los usuarios tarea pasada
fr: XMPP Toutes les tâches utilisateurs passées
nb_no: XMPP Alle historiske brukeroppgaver
uk: Минулі завдання усіх користувачів XMPP

source: XMPP My Past tasks
es_es: XMPP Mis tareas anteriores
fr: XMPP Mes tâches passées
nb_no: XMPP Mine historiske oppgaver
uk: Ваші минулі завдання XMPP

source: XMPP My teams past tasks
es_es: XMPP Mis equipos tareas anteriores
fr: XMPP Taches passées de mon équipe
nb_no: XMPP Mine teams tidligere oppgaver
uk: Попередні завдання команд XMPP

source: XMPP My teams tasks
es_es: XMPP Tareas de mis equipos
fr: XMPP Taches de mon équipe
nb_no: XMPP Mine teams oppgaver
uk: Попередні завдання команд XMPP

source: XMPP My Convergence
es_es: XMPP Mi convergencia
fr: XMPP Mes convergences
uk: Ваша збіжність XMPP

source: XMPP All users convergence
es_es: XMPP Convergencia de todos los usuarios
fr: XMPP Convergences de tous les utilisateurs
uk: Збіжність усіх користувачів XMPP

source: XMPP My teams convergence
es_es: XMPP Convergencia de mis equipos
fr: XMPP Les convergences de mon équipe
uk: Збіжність ваших команд XMPP

source: XMPP Console
es_es: Consola XMPP
fr: Console XMPP
nb_no: XMPP Konsoll
uk: Консоль XMPP

source: Share QA
es_es: Compartir QA
fr: Partager l'action rapide
nb_no: Delte områder QA
uk: Оприлюднити ШД

source: XMPP files managers
es_es: Gestores de archivos XMPP
fr: Gestionnaire de fichiers XMPP
nb_no: XMPP filhåndterere
uk: Засоби керування файлами XMPP

source: XMPP topology Machine
es_es: Topología XMPP Máquina
fr: Topologie machines
nb_no: XMPP topology Maskin
uk: Комп'ютер топології XMPP

source: Monitoring history
es_es: Historial de seguimiento
fr: Historique de monitoring
nb_no: Overvåkingshistorikk
uk: Журнал спостереження

source: XMPP Machine details
es_es: Detalles de la máquina XMPP
fr: Détails de la machine XMPP
nb_no: XMPP Maskindetaljer
uk: Параметри комп'ютера XMPP

source: Edit Custom Quick Action
es_es: Editar acción rápida personalizada
fr: Editer l'action rapide personnalisée
nb_no: Rediger tilpasset hurtighandling
uk: Змінити нетипову швидку дію

source: List config files
es_es: Lista de archivos de configuración
fr: Lister les fichiers de configuration
nb_no: List konfigfiler
uk: Вивести список файлів налаштувань

source: Delete Custom Quick Action
es_es: Eliminar acción rápida personalizada
fr: Supprimer l'action rapide personnalisée
nb_no: Slett tilpasset hurtighandling
uk: Вилучити нетипову швидку дію

source: XMPP logs
es_es: Registros XMPP
fr: Journaux XMPP
nb_no: XMPP logger
uk: Журнал XMPP

source: XMPP logs on group
es_es: XMPP se registra en el grupo
fr: Journaux des groupes
nb_no: XMPP gruppelogger
uk: Журнал XMPP щодо групи

source: XMPP Monitoring view
es_es: Vista de supervisión de XMPP
fr: Affichage du monitoring
nb_no: XMPP-overvåkingsvisning
uk: Панель спостереження XMPP

source: Remote edit configuration file
es_es: Edición remota del archivo de configuración
fr: Edition de fichier de configuration distant
nb_no: Ekstern redigering av konfigurasjonsfil
uk: Віддалене редагування файла налаштувань

source: Quick Action on group
es_es: Acción rápida sobre el grupo
fr: Action Rapide sur groupe
nb_no: Hurtighandling på gruppe
uk: Швидка дія над групою

source: Quick Action on group results
es_es: Acción rápida sobre los resultados de los grupos
fr: Résultats d'actions rapides sur groupes
nb_no: Hurtighandling på grupperesultater
uk: Швидка дія над результатами групи

source: Quick Monitoring
es_es: Control rápido
fr: Monitoring rapide
nb_no: Hurtigovervåking
uk: Швидке спостереження

source: Custom quick action
es_es: Acción rápida personalizada
fr: Action rapide personnalisée
nb_no: Tilpasset hurtigovervåking
uk: Нетипова швидка дія

source: ajax refresh files remote
fr: rafraichir les fichiers à distance
nb_no: ajax oppdatering av eksterne filer
uk: Віддалене оновлення файлів ajax

source: ajax refresh files local
fr: rafraichir les fichiers locaux
nb_no: ajax oppdatering av lokale filer
uk: Локальне оновлення файлів ajax

source: action deploy quick
es_es: acción desplegar rápido
fr: action déployer rapidement
nb_no: Hurtigutrulling
uk: дія з швидкого розгортання

source: quick action deploy group
es_es: grupo de despliegue rápido
fr: action déployer rapidement sur un groupe
nb_no: Hurtighandling rull ut gruppe
uk: група розгортання швидкої дії

source: quick action Wol
es_es: acción rápida Wol
fr: action rapide WOL
nb_no: hurtighandling Wol
uk: швидка дія із пробудження мережею

source: quick action Inventory
es_es: acción rápida Inventario
fr: action rapide inventaire
nb_no: hurtighandling Inventering
uk: швидка дія з обліку

source: quick action Restart
es_es: acción rápida Reiniciar
fr: action rapide redémarrer
nb_no: hurtighandling omstart
uk: швидка дія з перезапуску

source: quick action shutdown
es_es: cierre rápido
fr: action rapide arrêter
nb_no: hurtighandling steng ned
uk: швидка дія з вимикання

source: quick action change vnc settings
es_es: acción rápida cambiar configuración vnc
fr: action rapide changer les paramètres vnc
nb_no: hurtighandling endre vnc innstillinger
uk: швидка дія зі зміни параметрів vnc

source: quick action Install key
es_es: acción rápida Instalar la llave
fr: action rapide install clé
nb_no: hurtighandling installer nøkkel
uk: швидка дія зі встановлення ключа

source: quick action reversessh for guacamole
es_es: quick action reversessh para guacamole
fr: action rapide tunnel ssh Guacamole
nb_no: hurtighandling revereser ssh for guacamole
uk: швидка дія reversessh для guacamole

source: Audit deployment
es_es: Despliegue de la auditoría
fr: Audit déploiement
nb_no: Revider utrulling
uk: Аудит розгортання

source: XMPP log
es_es: Registro XMPP
fr: Journaux XMPP
nb_no: XMPP logg
uk: Журнал XMPP

source: XMPP group logs
es_es: Registros de grupo XMPP
fr: logs du groupe XMPP
nb_no: XMPP gruppe logger
uk: Журнали груп XMPP

source: List all groups of computers
es_es: Lista de todos los grupos de ordenadores
fr: Liste tous les groupes d'ordinateurs
nb_no: Liste over alle datamaskingrupper
uk: Список усіх груп комп'ютерів

source: List all groups of computers by teams
es_es: Lista de todos los grupos de ordenadores por equipos
fr: Lister tous les groupes d'ordinateurs par équipe
nb_no: List alle grupper av datamaskiner etter team
uk: Вивести список усіх груп комп'ютерів за командами

source: ajax view grp deploy
fr: groupe de vue ajax déployé
nb_no: ajax visning gruppe utrulling
uk: перегляд ajax розгортання групи

source: List computers deploy
es_es: Lista de ordenadores desplegados
fr: Liste ordinateurs déployé
nb_no: List maskin utrulling
uk: Список розгортання комп'ютерів

source: List computers deploy by group
es_es: Lista de ordenadores desplegados por grupo
fr: Liste des ordinateurs déployés par groupe
nb_no: List maskin utrulling pr gruppe
uk: Список розгортання комп'ютерів за групами

source: List computer deploy
es_es: Lista de ordenadores desplegados
fr: Liste des ordinateurs deployé
nb_no: List maskin utrulling
uk: Список розгортання комп'ютерів

source: List computer deploy by team
es_es: Lista de ordenadores desplegados por equipo
fr: Liste des ordinateurs déployés par équipe
nb_no: List datamaskin utrulling etter team
uk: Вивести список розгортань комп'ютерів за командою

source: List of not launched deployments
es_es: Lista de implantaciones no lanzadas
fr: Liste des déploiements non lancés
nb_no: Liste over ikke gjennomførte utrullinger
uk: Список запущених розгортань

source: Transfert syncthing list no transfered
es_es: Transferir lista de sincronización no transferida
fr: Liste des transfert syncthing non démarrés
nb_no: Overfør synk liste ikke overførte
uk: Список передавань syncthing не передано

source: Switch Relay
es_es: Relé de conmutación
fr: Switcher le relais
nb_no: Bytt relé
uk: Перемкнути ретранслятор

source: Relays Detail Actions
es_es: Relés Detalle Acciones
fr: Actions des relais
nb_no: Reléenes detaljhandlinger
uk: Докладні дії ретрансляторів

source: Qa launched on Relays
es_es: Qa lanzado en Relés
fr: QA lancées sur les relais
nb_no: Qa startet på reléene
uk: Запущено перевірку якості для ретрансляторів

source: Qa result on Relays
es_es: Resultado Qa en Relés
fr: Résultat de QA des relais
nb_no: Qa resultat på reléene
uk: Результат перевірки якості для ретрансляторів

source: Reload Deploy
es_es: Recargar Desplegar
fr: Rechargement du déploiement
uk: Перезавантажити розгортання

source: Topology Medulla
es_es: Topología Médula
fr: Topologie Medulla

source: Active
es_es: Activo
fr: Actif
nb_no: Aktiv

source: Inactive
es_es: Inactivo
nb_no: Inaktiv

source: Not available
es_es: No disponible
fr: Non disponible
nb_no: Ikke tilgjengelig

source: Clear search
es_es: Búsqueda clara
fr: Effacer la recherche

source: Uninstall Success
es_es: Desinstalar con éxito
fr: Désinstallation réussie

source: Number of shares
es_es: Número de acciones

source: xmppconsole
fr: Console XMPP
nb_no: xmppkonsoll

source: WOL 1
nb_no: Vol 1

source: WOL 2
nb_no: VOL 2

source: WOL 3
nb_no: Vol 3
