Repository: medulla-tech/medulla
Catalog: web/modules/xmppmaster/locale/*/LC_MESSAGES/xmppmaster.po
Languages: es_es, fr, nb_no, uk

source: Alternate Package
es_es: Paquete alternativo
fr: Package alternatif
nb_no: Alternativ pakke
uk: Альтернативний пакунок

source: Set Environ Variable
es_es: Configurar la variable Environ
fr: Définir variable d'environnement
nb_no: Angi miljøvariabel
uk: Встановити змінну середовища

source: File
es_es: Archivo
fr: Fichier
nb_no: Fil
uk: Файл

source: Set
es_es: Establecer
fr: Définir
nb_no: Angi
uk: Встановити

source: Download File
es_es: Descargar archivo
fr: Télécharger le fichier
nb_no: Last ned fil
uk: Отримати файл

source: Restart
es_es: Reinicie
fr: Redémarrage
nb_no: Omstart
uk: Перезапустити

source: Agent Machine
es_es: Máquina Agente
nb_no: Agent maskin
uk: Машина агента

source: Waiting
es_es: En espera
fr: En attente
nb_no: Venter
uk: Очікування

source: secs.
es_es: seco.
nb_no: sek.
uk: сек.

source: Go to
es_es: Ir a
fr: Aller à
nb_no: Gå til
uk: Перейти

source: Comment
es_es: Comentario
fr: Commentaire
nb_no: Kommentar
uk: Коментар

source: Inventory
es_es: Inventario
fr: Inventaire
nb_no: Inventar
uk: Облік

source: Clear package after install
es_es: Borrar el paquete después de la instalación
fr: Supprimer le package après installation
nb_no: Fjern pakken etter installasjon
uk: Вилучити пакунок після встановлення

source: Next Step
es_es: Siguiente paso
fr: Prochaine étape
nb_no: Neste Steg
uk: Наступний крок

source: at
es_es: en
fr: à
nb_no: ved
uk: у

source: Result Command
es_es: Resultado Comando
fr: Résultat de commande
nb_no: Resultatkommando
uk: Команда-результат

source: Environment
es_es: Medio ambiente
fr: l'environnement
nb_no: Miljø
uk: Середовище

source: key
es_es: clave
fr: clef
nb_no: nøkkel
uk: ключ

source: value
es_es: valor
fr: valeur
nb_no: verdi
uk: значення

source: Deployment [ group
es_es: Despliegue [ grupo
fr: Déploiement [ groupe
nb_no: Utrulling [ gruppe
uk: Розгортання [група

source: contraint slot
es_es: ranura de restricción
fr: Intervalle de contrainte
uk: слот обмеження

source: End Date
es_es: Fecha final
fr: Date de fin
nb_no: Sluttdato
uk: Кінцева дата

source: Convergence
es_es: Convergencia
nb_no: Konvergens
uk: Збіжність

source: Syncthing enabled
es_es: Sincronización activada
fr: Syncthing activé
nb_no: Synkronisering aktivert
uk: Syncthing увімкнено

source: Progress
es_es: Progreso
fr: Progression
nb_no: Framgang
uk: Поступ

source: Yes
es_es: Sí
fr: Oui
nb_no: Ja
uk: Так

source: No
fr: Non
nb_no: Nei
uk: Ні

source: Syncthing Detail
es_es: Sincronización Detalle
fr: Détails Syncthing
nb_no: Synkroniseringsdetalj
uk: Подробиці щодо Syncthing

source: Share name
es_es: Compartir nombre
fr: Nom du partage
nb_no: Navn på delt område
uk: Назва спільного ресурсу

source: Number of participants
es_es: Número de participantes
fr: Nombre de participants
nb_no: Antall deltagere
uk: Кількість учасників

source: Transfer progress
es_es: Progreso de la transferencia
fr: État d'avancement du transfert
nb_no: Overføringsframdrift
uk: Поступ передавання

source: Detail
es_es: Detalle
fr: Détails
nb_no: Detalj
uk: Подробиці

source: Show Transfer
es_es: Mostrar transferencia
fr: Voir transfert
nb_no: Vis Overføring
uk: Показувати перенесення

source: refresh View
es_es: refrescar Ver
fr: Rafraîchir
nb_no: oppdater visningen
uk: Оновити перегляд

source: cluster list
es_es: lista de grupos
fr: Liste des clusters
nb_no: cluster liste
uk: список кластерів

source: cluster nb ars
es_es: grupo nb ars
fr: nb d'ars du cluster
uk: к-ть стовпчиків кл.

source: machine
es_es: máquina
nb_no: maskin
uk: комп'ютер

source: progress
es_es: progreso
fr: en cours
nb_no: framdrift
uk: поступ

source: start
es_es: iniciar
fr: début
uk: початок

source: end
es_es: fin
fr: fin
nb_no: slutt
uk: кінець

source: Deployment complete
es_es: Despliegue completo
fr: Déploiement terminé
nb_no: Utrulling komplett
uk: Розгортання завершено

source: Deployment in progress
es_es: Despliegue en curso
fr: Déploiement en cours
nb_no: Utrulling pågår
uk: Виконуємо розгортання

source: Started since
es_es: Iniciado desde
fr: Démarré depuis
nb_no: Startet siden
uk: Запущено з

source: WAITING FOR START
es_es: A LA ESPERA DEL INICIO
fr: EN ATTENTE DE DEMARRAGE
nb_no: VENTER FOR Å STARTE
uk: ОЧІКУЄМО НА ЗАПУСК

source: Abort Deployment
es_es: Abortar la implantación
fr: Arrêter le déploiement
nb_no: Avbryt utrulling
uk: Перервати розгортання

source: Graph
es_es: Gráfico
fr: Graphique
nb_no: Graf
uk: Графік

source: Deployment Success
es_es: Éxito de la implantación
fr: Déploiement réussi
nb_no: Utrulling Lykkes
uk: Успіх розгортання

source: Deployment Error
es_es: Error de despliegue
fr: Déploiement en échec
nb_no: Utrullingsfeil
uk: Помилка розгортання

source: Abort Missing Agent
es_es: Abortar Agente Desaparecido
fr: Annulation Agent absent
nb_no: Avbryt manglende agent
uk: Переривання — немає агента

source: Abort inconsistent GLPI Information
es_es: Abortar información GLPI incoherente
fr: Annulation Informations GLPI incohérentes
nb_no: Avbryt inkonsistent GLPI-informasjon
uk: Відкинути несумісні відомості GLPI

source: Abort Relay Down
es_es: Abortar Relé Abajo
fr: Annulation Relais éteint
nb_no: Avbryt relé ned
uk: Переривання — ретранслятор не працює

source: Abort Alternative relay down
es_es: Abortar Relé alternativo caído
fr: Annulation Relais alternatif éteint
nb_no: Avbryt alternativ relé ned
uk: Переривання — альтернативний ретранслятор не працює

source: Abort Info Relay Missing
es_es: Falta el relé de información de aborto
fr: Annulation Information de relais manquant
nb_no: Avbryt info Relé mangler
uk: Переривання — немає інформаційного ретранслятора

source: Error Unknown Error
es_es: Error Error desconocido
fr: Erreur Inconnue
nb_no: Feil Ukjent feil
uk: Помилка: невідома помилка

source: Abort Package Identifier Missing
es_es: Abortar Falta el identificador del paquete
fr: Annulation Identifiant de paquet manquant
nb_no: Avbryt pakkeidentifikator mangler
uk: Переривання — немає ідентифікатора пакунка

source: Abort Package Name Missing
es_es: Abortar Falta el nombre del paquete
fr: Annulation Nom de paquet manquant
nb_no: Avbryt pakkenavn mangler
uk: Переривання — не вказано назви пакунка

source: Abort Package Version Missing
es_es: Abortar Falta la versión del paquete
fr: Annulation Version de paquet manquant
nb_no: Avbryt pakkeversjon mangler
uk: Переривання — не вказано версії пакунка

source: Abort Descriptor Missing
es_es: Falta el Descriptor de Aborto
fr: Annulation Descripteur manquant
nb_no: Avbryt beskrivelse mangler
uk: Переривання — не вказано дескриптора

source: Abort Machine Disappeared
es_es: Abortar Máquina Desaparecida
fr: Annulation Machine disparue
nb_no: Avbryt maskin forsvant
uk: Переривання — комп'ютер зник

source: Abort Deployment Cancelled By User
es_es: Abortar Despliegue Cancelado por el Usuario
fr: Annulation Déploiement annulé par l'utilisateur
nb_no: Avbryt utrulling, kansellert av bruker
uk: Переривання — розгортання скасовано користувачем

source: Abort Duplicate Machines
es_es: Abortar máquinas duplicadas
fr: Annulation Machines dupliquées
nb_no: Avbryt Duplikatmaskiner
uk: Відкинути дублікати записів машин

source: Deployment Delayed
es_es: Retraso en el despliegue
fr: Déploiement différé
nb_no: Utrulling Forsinket
uk: Розгортання відкладено

source: Deployment start
es_es: Inicio de la implantación
fr: Déploiement démarré
nb_no: Utrullingsstart
uk: Розгортання розпочато

source: Deployment Pending
es_es: Pendiente de despliegue
fr: Déploiement en attente
nb_no: Utrulling Venter
uk: Розгортання заплановано

source: Waiting Machine Online
es_es: Máquina de espera en línea
fr: En attente de présence de machine
nb_no: Venter for Maskin Online
uk: Активний комп'ютер в очікуванні

source: Error Hash Missing
uk: Немає хешу помилки

source: Abort Hash Invalid
es_es: Abortar Hash Inválido
uk: Некоректний хеш переривання

source: Other Status
es_es: Otra situación
fr: Autre statut
nb_no: Annen status
uk: Інший стан

source: Summary Graph
es_es: Gráfico resumen
fr: Graphique résumé
nb_no: Sammendragsgraf
uk: Граф резюме

source: Detailed Graph
es_es: Gráfico detallado
fr: Graphique détaillé
nb_no: Detaljert graf
uk: Докладний граф

source: Abort Inconsistent GLPI Information
es_es: Abortar información GLPI inconsistente
fr: Annulation Informations GLPI incohérentes
nb_no: Avbryt, inkonsekvent GLPI-informasjon
uk: Відкинути несумісні відомості GLPI

source: Package Detail
es_es: Detalles del paquete
fr: Détails du paquet
nb_no: Pakkedetalj
uk: Подробиці щодо пакунка

source: Package deleted
es_es: Paquete eliminado
fr: Package supprimé
uk: Пакунок вилучено

source: Associated Inventory
es_es: Inventario asociado
fr: Inventaire associé
nb_no: Tilknyttet inventar
uk: Пов'язаний облік

source: Size
es_es: Talla
fr: Taille
nb_no: Størrelse
uk: Розмір

source: OFFLINE
es_es: FUERA DE LÍNEA
fr: Déconnecté
nb_no: Frakoblet
uk: ПОЗА МЕРЕЖЕЮ

source: Machine Name
es_es: Nombre de la máquina
fr: Nom de l'ordinateur
nb_no: Maskinnavn
uk: Назва комп'ютера

source: Type
es_es: Tipo
uk: Тип

source: Last User
es_es: Último usuario
fr: Dernier utilisateur
nb_no: Siste Bruker
uk: Останній користувач

source: Entity
es_es: Entidad
fr: Entité
nb_no: Enhet
uk: Запис

source: Sorry the operating system of the machine is
es_es: Siento que el sistema operativo de la máquina sea
fr: Désolé, le système d'exploitation de la machine est
nb_no: Beklager operativsystemet til maskinen er
uk: Вибачте, операційною системою на комп'ютері є

source: The custom QA is defined for operating system
es_es: La garantía de calidad personalizada se define para el sistema operativo
fr: L'Action Rapide personnalisée est définie pour le système d'exploitation
nb_no: Det tilpassede kvalitetsnivået er definert for operativsystem
uk: Нетипову швидку дію визначено для операційної системи

source: Sorry the machine is off
es_es: Lo siento la máquina está apagada
fr: Désolé la machine est éteinte
nb_no: Beklager maskinen er slått av
uk: Вибачте, комп'ютер вимкнено

source: Topology Pulse
uk: Пульс топології

source: My Convergence [
uk: Ваша збіжність [

source: Os
uk: ОС

source: Group :
es_es: Grupo :
fr: Groupe:
nb_no: Gruppe:
uk: Група:

source: Computer
es_es: Equipo
fr: Ordinateur
nb_no: Datamaskin
uk: Комп'ютер

source: Custom Command
es_es: Comando personalizado
fr: Commande personnalisée
nb_no: Egendefinert kommando
uk: Нетипова команда

source: Config file
es_es: Archivo de configuración
fr: Fichier de configuration
nb_no: Konfig fil
uk: Назва файла налаштувань

source: My tasks
es_es: Mis tareas
fr: Mes Tâches
nb_no: Mine oppgaver
uk: Ваші завдання

source: All users tasks
es_es: Todas las tareas de los usuarios
fr: Les tâches de tous les utilisateurs
nb_no: Alle brukeroppgaver
uk: Усі завдання користувачів

source: My teams tasks
es_es: Las tareas de mi equipo
fr: Les tâches de mon équipe
nb_no: Mine teams oppgaver
uk: Завдання команд

source: My past tasks
es_es: Mis tareas anteriores
fr: Mes tâches passées
nb_no: Mine tidligere oppgaver
uk: Ваші останні завдання

source: My teams past tasks
es_es: Tareas anteriores de mi equipo
fr: Les tâches passées de mon équipe
nb_no: Mine teams historiske oppgaver
uk: Попередні завдання команд

source: My Convergence
es_es: Mi convergencia
fr: Mes convergences
uk: Ваша збіжність

source: My teams convergence
es_es: La convergencia de mis equipos
fr: Les convergences de mon équipe
uk: Збіжність ваших команд

source: Quick action results
es_es: Resultados de la acción rápida
fr: Résultats d'Actions Rapides
nb_no: Resultater av hurtighandling
uk: Результати швидких дій

source: Delete this Quick Action :%s
es_es: Borrar esta Acción Rápida :%s
fr: Supprimer cette action rapide :%s
nb_no: Slett denne hurtighandlingen: %s
uk: Вилучити цю швидку дію: %s

source: My teams convergence [
es_es: La convergencia de mis equipos [
fr: Les convergences de mon équipe [
uk: Збіжність ваших команд [

source: Wake on LAN
es_es: Despertar en LAN
fr: Réveil réseau
uk: Пробудження з LAN

source: List of Uninventoried Machines
es_es: Lista de máquinas sin inventariar
fr: Liste des machines non-inventoriées
nb_no: Liste over ikke-inventererte maskiner
uk: Список необлікованих комп'ютерів

source: Monitoring Alerts
es_es: Alertas de seguimiento
fr: Alertes de monitoring
nb_no: Overvåkingsvarsler
uk: Повідомлення спостереження

source: Monitoring Configuration
es_es: Configuración de la supervisión
fr: Configuration du monitoring
nb_no: Overvåkingskonfigurasjon
uk: Налаштування спостереження

source: Custom Quick Actions
es_es: Acciones rápidas personalizadas
fr: Action Rapide personnalisée
nb_no: Egendefinert hurtighandling
uk: Нетипові швидкі дії

source: Quick Action results
es_es: Resultados de la acción rápida
fr: Résultats d'Actions Rapides
nb_no: Resultater av hurtighandling
uk: Результати швидких дій

source: Monitoring for
es_es: Supervisión de
fr: Monitoring pour
nb_no: Overvåk for
uk: Спостереження за

source: Graph for one day
es_es: Gráfico de un día
fr: Graphique sur une journée
nb_no: Graf for en dag
uk: Графік для одного дня

source: 1 day
es_es: 1 día
fr: 1 jour
nb_no: 1 dag
uk: 1 день

source: Graph for one week
es_es: Gráfico de una semana
fr: Graphique sur une semaine
nb_no: Graf for en uke
uk: Графік для одного тижня

source: 1 week
es_es: 1 semana
fr: 1 semaine
nb_no: 1 uke
uk: 1 тиждень

source: Graph for one month
es_es: Gráfico de un mes
fr: Graphique sur un mois
nb_no: Graf for en måned
uk: Графік для одного місяця

source: 1 month
es_es: 1 mes
fr: 1 mois
nb_no: 1 måned
uk: 1 місяць

source: Graph for three months
es_es: Gráfico de tres meses
fr: Graphique sur trois mois
nb_no: Graf for tre måneder
uk: Графік для трьох місяців

source: 3 months
es_es: 3 meses
fr: 3 mois
nb_no: 3 måneder
uk: 3 місяці

source: Panel Graph for one year
es_es: Gráfico de panel para un año
fr: Graphique sur une année
nb_no: Panelgraf for ett år
uk: Панель графіка для одного року

source: custom
es_es: personalizado
fr: personnalisé
nb_no: tilpasset
uk: нетиповий

source: Monitoring item
es_es: Elemento de control
fr: Item de monitoring
nb_no: Overvåket enhet
uk: Запис спостереження

source: Last value
es_es: Último valor
fr: Dernière valeur
nb_no: Siste verdi
uk: Останнє значення

source: History
es_es: Historia
fr: Historique
nb_no: Historikk
uk: Журнал

source: Sorry, the remote machine [%s] takes too long to answer.
es_es: Lo sentimos, la máquina remota [%s] tarda demasiado en responder.
fr: Désolé, la machine distante [%s] met trop de temps à répondre.
nb_no: Beklager, den eksterne maskinen [%s] tar for lang tid for å svare.
uk: Вибачте, віддалений комп'ютер [%s] не надав відповіді протягом відведеного для цього часу.

source: Downloads basket
es_es: Cesta de descargas
fr: Panier de téléchargement
nb_no: Last ned kurv
uk: Кошик отримання даних

source: Folders
es_es: Carpetas
fr: Dossiers
nb_no: Mapper
uk: Теки

source: Remove last folder
es_es: Eliminar la última carpeta
fr: Supprimer le dernier dossier
nb_no: Fjern siste mappe
uk: Вилучити останню теку

source: Remove all folders
es_es: Eliminar todas las carpetas
fr: Supprimer tous les dossiers
nb_no: Fjern alle mapper
uk: Вилучити усі теки

source: Files
es_es: Archivos
fr: Fichiers
nb_no: Filer
uk: Файли

source: Remove last file
es_es: Eliminar el último archivo
fr: Supprimer le dernier fichier
nb_no: Fjern siste fil
uk: Вилучити останній файл

source: Remove all files
es_es: Eliminar todos los archivos
fr: Supprimer tous les fichiers
nb_no: Fjern alle filer
uk: Вилучити усі файли

source: Downloads basket to
es_es: Cesta de descargas a
fr: Télécharger le panier vers :
nb_no: Last ned kurv til
uk: Отримувати дані до

source: Download list selection
es_es: Descargar selección de listas
fr: Télécharger la sélection
nb_no: Last ned listevalg
uk: Вибір списку отримання даних

source: Local folder
es_es: Carpeta local
fr: Dossier local
nb_no: Lokal mappe
uk: Локальна тека

source: Remote tree view
es_es: Vista remota del árbol
fr: Vue distante
nb_no: Ekstern tre vy
uk: Перегляд ієрархії віддаленої теки

source: root:
es_es: raíz:
fr: racine:
uk: корінь:

source: Current path:
es_es: Trayectoria actual:
fr: Chemin actuel:
nb_no: Gjeldende sti:
uk: Поточний шлях:

source: Summary download
es_es: Descarga resumida
fr: Résumé du téléchargement
nb_no: Last ned sammendrag
uk: Резюме отримання

source: Computer view
es_es: Vista del ordenador
fr: Vue ordinateur
nb_no: Maskin vy
uk: Перегляд комп'ютерів

source: Refresh
es_es: Actualizar
fr: Rafraichir
nb_no: Oppdater
uk: Оновити

source: History download
es_es: Descarga de historia
fr: Historique des téléchargements
nb_no: Last ned historikk
uk: Журнал отримання

source: Download from
es_es: Descargar desde
fr: Télécharger depuis
nb_no: Last ned fra
uk: Отримання з

source: Folders list
es_es: Lista de carpetas
fr: Liste des dossiers
nb_no: Mappeliste
uk: Список тек

source: Files list
es_es: Lista de archivos
fr: Liste des fichiers
nb_no: Filliste
uk: Список файлів

source: To local folder
es_es: A la carpeta local
fr: vers le dossier local
nb_no: Til lokal mappe
uk: До локальної теки

source: Confirm
es_es: Confirmar
fr: Valider
nb_no: Bekreft
uk: Підтвердити

source: The list (folder & files) copy has been requested successfully
es_es: La copia de la lista (carpetas y archivos) se ha solicitado correctamente
fr: La demande de copie ( fichiers et dossiers) a été enregistrée
nb_no: Listekopi (mappe og filer) er blitt forespurt
uk: Запит щодо списку копіювання (теки і файлів) було успішно надіслано

source: Cancel
es_es: Cancelar
fr: Annuler
nb_no: Avbryt
uk: Скасувати

source: Convergence has been successfully rescheduled.
es_es: La convergencia ha sido reprogramada con éxito.
fr: La convergence a été correctement relancée
uk: Збіжність успішно переплановано.

source: An error occurred while rescheduling convergence.
es_es: Se ha producido un error al reprogramar la convergencia.
fr: Une erreur s'est produite lors de la reprogrammation de la convergence.
uk: Під час спроби перепланувати збіжність сталася помилка.

source: Reload
es_es: Recarga
fr: Recharger
uk: Перезавантажити

source: Reload the deployment
es_es: Recargar la implantación
fr: Recharger le déploiement
uk: Перезавантажити розгортання

source: Force re-deployment during initial validity period
es_es: Reasignación forzosa durante el periodo de validez inicial
fr: Forcer le re-déploiement pendant la période de validité initiale
uk: Примусове перерозгортання під час періоду початкової чинності

source: Rechedule deployment between now and 1 day
es_es: Reprogramar el despliegue de aquí a 1 día
fr: Replanifier le déploiement entre maintenant et 1 jour
uk: Перепланувати розгортання між поточним моментом і однією добою

source: XMPP Relays list
es_es: Lista de relés XMPP
fr: Liste des relais XMPP
nb_no: XMPP Reléliste
uk: Список ретрансляторів XMPP

source: Detail Actions
es_es: Detalle Acciones
fr: Actions
nb_no: Detaljhandlinger
uk: Докладні дії

source: You have to check the box <b>"I am aware that this action is forcing a <em><b>reconfiguration of all the machines</b></em> managed by the relayserver.
es_es: Debe marcar la casilla <b>"Soy consciente de que esta acción obliga a <em><b>reconfigurar todas las máquinas</b></em> gestionadas por el servidor de retransmisión".
fr: Veuillez cocher la case <b>"Je suis conscient que cette action va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le serveur relais.
nb_no: Du må merke av i boksen <b>"Jeg er klar over at denne handlingen tvinger frem en <em><b>rekonfigurasjon av alle maskinene</b></em> administrert av reléserveren.
uk: Вам слід позначити пункт <b>«Мені відомо, що ця дія призведе до примусового <em><b>переналаштовування усіх машин,</b></em> керованих сервером ретрансляції.

source: The machines of the relay
es_es: Las máquinas del relé
fr: Les machines du relais
nb_no: Maskinene til reléet
uk: Машини ретрансляції

source: Reconfigure all the machines of the relay
es_es: Reconfigurar todas las máquinas del relé
fr: Reconfigurer toutes les machines du relais
nb_no: Konfigurer alle maskinene til reléet på nytt
uk: Переналаштувати усі машини ретранслятора

source: I am aware that this action is forcing a <em><b>reconfiguration of all the machines</b></em> managed by the relayserver.<br />Check this box if it is what you want.
es_es: Soy consciente de que esta acción obliga a <em><b>reconfigurar todas las máquinas</b></em> gestionadas por el servidor de retransmisión.<br />Marque esta casilla si es lo que desea.
fr: Je suis conscient que cette action va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le serveur relais.<br />Cochez cette case si c'est bien ce que vous souhaitez.
nb_no: Jeg er klar over at denne handlingen tvinger en <em><b>rekonfigurasjon av alle maskinene</b></em>som administreres av reléserveren.<br />Kryss av i denne boksen hvis det er det du vil ha.
uk: Мені відомо, що ця дія призведе до примусового <em><b>переналаштовування усіх машин,</b></em> керованих сервером ретрансляції.<br />Позначте цей пункт, якщо хочете.

source: Relay Detail
es_es: Relé Detalle
fr: Détails du relais
nb_no: Relé detalj
uk: Подробиці зміни

source: Detail actions
es_es: Acciones detalladas
fr: Actions
nb_no: Detalj handlinger
uk: Докладні дії

source: Console Relay
es_es: Relé de consola
fr: Console XMPP
nb_no: Konsoll relé
uk: Консольна ретрансляція

source: Switch
es_es: Interruptor
nb_no: Bytt
uk: Перемкнути

source: Reconfigure Machines
es_es: Reconfigurar máquinas
fr: Reconfigurer les machines
nb_no: Rekonfigurer maskiner
uk: Переналаштувати машини

source: QA Launched
es_es: Lanzamiento de QA
fr: QA lancées
nb_no: QA startet
uk: Запущено перевірку якості

source: Packages List
es_es: Lista de paquetes
fr: Liste de packages
nb_no: Pakkeliste
uk: Список пакунків

source: Relays Xmpp
es_es: Relés Xmpp
fr: Relais XMPP
nb_no: Relé Xmpp
uk: XMPP ретрансляторів

source: Cluster Description
es_es: Descripción del clúster
fr: Description du cluster
nb_no: Klyngebeskrivelse
uk: Опис кластера

source: Uninventoried Online
es_es: Sin inventario en línea
fr: Non-inventoriées en ligne
nb_no: Ikke inventarisert online
uk: Без обліку у мережі

source: Package name
es_es: Nombre del paquete
fr: Nom du package
nb_no: Pakkenavn
uk: Назва пакунка

source: Licenses
es_es: Licencias
fr: Licences
nb_no: Lisenser
uk: Ліцензії

source: Package size
es_es: Tamaño del envase
fr: Taille du package
nb_no: Pakkestørrelse
uk: Розмір пакунка

source: Transfer Method
es_es: Método de transferencia
fr: Méthode de transfert
nb_no: Overføringsmetode
uk: Спосіб передавання

source: Show Result
es_es: Mostrar resultado
fr: Afficher le résultat
nb_no: Vis Resultat
uk: Показати результат

source: Quick Action
es_es: Acción rápida
fr: Action rapide
nb_no: Hurtighandling
uk: Швидка дія

source: Relay Quick Result Action
es_es: Relé Acción de resultado rápido
fr: Résultat des actions rapides
nb_no: Relé, rask resultathandling
uk: Швидкий результат дії ретранслятора

source: Relay Quick Leunched Action
es_es: Relé de acción rápida
fr: Action rapide lancée
nb_no: Relee, Hurtigstarts handling
uk: Швидко запущена дія ретранслятора
