Repository: medulla-tech/medulla
Catalog: web/modules/*/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, uk

source: User %s disabled.
de_de: Benutzer %s deaktiviert.
es_es: Usuario %s deshabilitado.
fr_fr: Utilisateur %s désactivé.
ja_jp: ユーザー %s が無効化されました。
nb_no: Bruker %s deaktivert
pt_br: Usuário %s desabilitado.
uk: Користувача %s вимкнено.

source: Failed to enable user in %s plugin
de_de: Fehler beim Aktivieren des Benutzers in %s Plugin
es_es: Error al habilitar el usuario en el plugin %s
fr_fr: Erreur lors de l'activation de l'utilisateur dans le module %s
ja_jp: %s プラグインでのユーザーの有効化に失敗しました。
nb_no: Kunne ikke aktivere bruker i %s plugin-modulen
pt_br: Falha ao habilitar o usuário no plugin %s
uk: Не вдалося увімкнути користувача у додатку %s

source: User %s enabled
de_de: Benutzer %s aktiviert
es_es: Usuario %s habilitado
fr_fr: Utilisateur %s activé
ja_jp: ユーザー %s が有効化されました
nb_no: Bruker %s aktivert
pt_br: Usuário %s habilitado
uk: Користувача %s увімкнено

source: Enable account
de_de: Konto aktivieren
es_es: Activar cuenta
fr_fr: Activer le compte utilisateur
ja_jp: アカウントの有効化
nb_no: Aktiver konto
pt_br: Habilitar Conta
uk: Увімкнути обліковий запис

source: Disable account
de_de: Konto deaktivieren
es_es: Desactivar cuenta
fr_fr: Désactiver le compte utilisateur
ja_jp: アカウントの無効化
nb_no: Deaktiver konto
pt_br: Desabilitar Conta
uk: Вимкнути обліковий запис

source: Root user cannot have favorites
de_de: Root-Benutzer können keine Favoriten haben.
es_es: El usuario root no puede tener favoritos
fr_fr: L'utilisateur root ne peut pas avoir de favoris
ja_jp: ルートユーザーはお気に入りを持つことはできません。
nb_no: Root kan ikke ha favoritter
pt_br: Usuário root não pode ter favoritos
uk: У користувача root не може бути вибраних записів

source: Add this page to your favorites
es_es: Añade esta página a tus favoritos
fr_fr: Ajouter cette page dans vos favoris
nb_no: Legg denne siden til i dine favoritter
uk: Додати цю сторінку до вибраних

source: Home directory
de_de: Home-Verzeichnis
es_es: Directorio de inicio del usuario
fr_fr: Répertoire de l'utilisateur
ja_jp: ホームディレクトリ
nb_no: Hjemmemappe
pt_br: Diretório home
uk: Домашній каталог

source: Backup
de_de: archivieren
es_es: Copia de seguridad
fr_fr: Sauvegarde
ja_jp: バックアップ
nb_no: Sikkerhetskopi
uk: Резервування

source: %d inactive service
de_de: %d inaktiver Dienst
es_es: %d servicio inactivo
fr_fr: %d service inactif
ja_jp: Pluralized Translations one: %d 非アクティブサービス other: %d 非アクティブサービス
pt_br: %d serviço inativo
uk: %d неактивна служба

source: A password reset link has been sent.
de_de: Ein Link zum Zurücksetzen des Passworts wurde verschickt.
es_es: Se ha enviado un enlace para restablecer la contraseña.
fr_fr: Un lien vous a été envoyé pour remettre à zéro votre mot de passe.
ja_jp: パスワードリセットリンクが送信されました。
nb_no: En lenke til tilbakestilling av passordet er sendt.
pt_br: Um link de reset do password foi enviado.
uk: Надіслано посилання для скидання пароля.

source: Can't reset your password. Please contact your administrator.
de_de: Kann Ihr Passwort nicht zurücksetzen. Bitte kontaktieren Sie Ihren Administrator.
es_es: No se puede restablecer la contraseña. Póngase en contacto con su administrador.
fr_fr: Impossible de remettre à zéro votre mot de passe. Veuillez contacter votre administrateur.
ja_jp: パスワードをリセットできません。管理者に連絡してください。
nb_no: Kan ikke tilbakestille passordet ditt. Kontakt administratoren.
pt_br: Não posso resetar sua senha. Por favor contacte o seu administrador.
uk: Не вдалося скинути ваш пароль. Будь ласка, зв'яжіться із адміністратором системи.

source: Password reset
de_de: Passwort zurücksetzen
es_es: Restablecer contraseña
fr_fr: Mise à zéro du mot de passe
ja_jp: パスワードリセット
nb_no: Passord tilbakesestilling
pt_br: Resetar a senha
uk: Скидання паролю

source: Login or mail
de_de: Login oder mail
es_es: Inicio de sesión o correo
fr_fr: Identifiant ou email
ja_jp: ログインまたはメール
nb_no: Innlogging eller e-post
pt_br: Login ou email
uk: Вхід або пошта

source: Back
de_de: Zurück
es_es: Volver
fr_fr: Retour
ja_jp: 戻る
nb_no: Tilbake
pt_br: Voltar
uk: Назад

source: Token not valid
de_de: Token nicht gültig
fr_fr: Token non valide
uk: Ключ не є чинним

source: Error while validating your token. Please contact your administrator.
de_de: Fehler während der Validierung Ihres Tokens. Bitte kontaktieren Sie Ihren Administrator.
fr_fr: Erreur lors de la validation du token. Contactez votre administrateur.
uk: Помилка під час спроби перевірити чинність вашого ключа. Будь ласка, зв'яжіться із вашим системним адміністратором.

source: Error reading authproviders.ini or authproviders.ini.local config file.
fr_fr: Echec de lecture du fichier de configuration authproviders.ini ou authproviders.ini.local
uk: Помилка під час спроби прочитати файл налаштувань authproviders.ini або authproviders.ini.local.

source: No
de_de: Nein
fr_fr: Non
ja_jp: いいえ
nb_no: Nei
pt_br: NÃO
uk: Ні

source: Copied
fr_fr: Copié
nb_no: Kopiert
uk: Скопійовано

source: no
de_de: nein
fr_fr: non
ja_jp: いいえ
nb_no: nei
pt_br: não
uk: ні

source: Min.:
ja_jp: 分.:
uk: Хвил.:

source: - Total <b>%s </b>
de_de: - Gesamt <b>%s </b>
ja_jp: - 合計 <b>%s </b>
nb_no: - Totalt <b>%s </b>
uk: - загалом <b>%s </b>

source: Ban
fr_fr: Bannir
nb_no: Forby
uk: Заблокувати

source: Unban
fr_fr: Débannir
nb_no: Opphev forbud
uk: Розблокувати

source: base
de_de: Basis
ja_jp: ベース
uk: основа

source: Plugin
ja_jp: プラグイン
nb_no: Plugg-inn
uk: Додаток

source: Proxy
ja_jp: プロキシ
uk: Проксі

source: xmppconsole
fr_fr: Console xmpp
nb_no: xmppkonsoll

source: User attributes updated
de_de: Benutzerattribute aktualisiert
fr_fr: Attributs de l'utilisateur mis à jour

source: Backup a user's folder
de_de: Benutzer Verzeichnis archivieren
fr_fr: Sauvegarde des fichiers de l'utilisateur

source: Backup a user's home directory
de_de: Benutzer Home-Verzeichnis archivieren
fr_fr: Sauvegarde des fichiers de l'utilisateur

source: Backup of <b>%s</b> user's folder has been launched in background.
de_de: Backup von <b>%s</b> Benutzer-Verzeichnis wurde im Hintergrund gestartet.
fr_fr: La sauvegarde du répertoire de l'utilisateur <b>%s</b> a été lancée en arrière plan.

source: The files will be stored in the directory %s of the server at the end of the backup.
de_de: Die Dateien werden zum Abschluß des Backups in das Verzeichnis %s auf dem Server gespeichert.
fr_fr: Les fichiers seront stockés dans le répertoire %s du serveur à la fin de la sauvegarde.

source: Please go to the status page to check the backup status.
de_de: Bitte begeben Sie sich auf die System Status Seite zur Überprüfung des Backup-Status.
fr_fr: Veuillez consulter la page de statut pour vérifier le processus de sauvegarde.

source: This operation will last according to the amount of data to backup.
de_de: Dieser Vorgang dauert je nach der Menge der Daten, die gesichert werden müssen.
fr_fr: La durée de la sauvegarde dépend du volume d'informations à traiter.

source: %s home directory will be archived.
de_de: %s Home-Verzeichnis wird archiviert.
fr_fr: Le répertoire %s va être archivé.

source: Please select media size. If your data exceeds the volume size, several files of your media size will be created.
de_de: Bitte wählen Sie die Medienkapazität. Wenn Ihr Datenvolumen diese Kapazität überschreitet, werden mehrere Dateien mit diesem Format erstellt werden.
fr_fr: Veuillez choisir la taille du médium à utiliser pour l'archivage. Si le volume des données dépasse la taille du médium choisi, un jeu de média sera créé.

source: Media size
de_de: Datenträgerkapazität
fr_fr: Taille du médium

source: Launch backup
de_de: Sicherung starten
fr_fr: Lancement de la sauvegarde

source: Pulse Updates
fr_fr: Mise à jour Pulse
