Repository: medulla-tech/medulla
Catalog: web/modules/*/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, uk

source: Medulla / Sign-in link
es_es: Médula / Enlace de acceso

source: Medulla
es_es: Médula

source: Check your email
es_es: Compruebe su correo electrónico

source: If your account was found, we sent a sign-in link and you will receive it shortly.
es_es: Si se ha encontrado su cuenta, le hemos enviado un enlace de inicio de sesión que recibirá en breve.

source: The link will expire in
es_es: El enlace caducará en

source: minutes
es_es: minutos

source: Remember to check your <em>junk</em> / <em>spam</em> folders.
es_es: No olvide comprobar sus carpetas de <em>correo</em> <em>no deseado</em>.

source: Link problem
es_es: Problema de enlace

source: This sign-in link is invalid or has expired.
es_es: Este enlace de inicio de sesión no es válido o ha caducado.

source: Please return to the sign-in page and request a new link.
es_es: Vuelva a la página de inicio de sesión y solicite un nuevo enlace.

source: Email not sent
es_es: Correo electrónico no enviado

source: We couldn't send the email. Please try again later or contact your administrator.
es_es: No hemos podido enviar el correo electrónico. Inténtalo de nuevo más tarde o ponte en contacto con tu administrador.

source: Back to sign-in
es_es: Volver al inicio de sesión

source: The server %s does not exist
de_de: Der Server %s existiert nicht
es_es: El servidor %s no existe
fr_fr: Le serveur %s n'existe pas
ja_jp: サーバー %s は存在しません
nb_no: Serveren %s eksisterer ikke
pt_br: Este servidor %s não existe
uk: Сервера %s не існує

source: Please enter your login to receive a magic link.
es_es: Introduzca su nombre de usuario para recibir un enlace mágico.

source: Please enter a valid email address to receive a magic link.
es_es: Introduzca una dirección de correo electrónico válida para recibir un enlace mágico.

source: Login failed. Please make sure that you entered the right username and password. Both fields are case sensitive.
es_es: Error en el inicio de sesión. Asegúrese de haber introducido correctamente el nombre de usuario y la contraseña. Ambos campos distinguen entre mayúsculas y minúsculas.
fr_fr: Echec d'authentification. Veuillez vous assurer que les bons nom d'utilisateur et mot de passe ont été entrés. Les deux champs sont sensibles à la casse.
uk: Не вдалося увійти. Будь ласка, переконайтеся, що вами введено правильне ім'я користувача і пароль. В обох полях слід враховувати регістр символів.

source: You have been logged out because the session between the MMC web interface and the MMC agent expired.
de_de: Sie wurden aufgrund der abgelaufenen Sitzung zwischen der MMC Web-Interface und die MMC-Agent abgemeldet.Sie wurden aufgrund der abgelaufenen Sitzung zwischen der MMC Web-Interface und die MMC-Agent abgemeldet.
es_es: Ha sido desconectado automáticamente ya que la sesión entre la interfaz web de MMC y el agente MMC ha caducado.
fr_fr: Vous avez été déconnecté parce que la session entre l'interface web MMC et l'agent MMC a expiré.
ja_jp: MMC Web インターフェースと MMC エージェント間のセッションが終了したので、ログアウトしました。
nb_no: Du er logget av fordi økten mellom MMC-webgrensesnittet og MMC-agenten utløp.
pt_br: Você foi desconectado porque a sessão entre a interface web MMC e o agente MMC expirou.
uk: Ваш сеанс роботи завершено через перевищення граничної тривалості сеансу між вебінтерфейсом MMC та агентом MMC.

source: You have been successfully logged out.
es_es: Se ha cerrado la sesión correctamente.
fr_fr: Vous avez été correctement déconnecté
uk: Ви успішно вийшли з системи

source: Your session has expired due to inactivity. Please log in again.
es_es: Su sesión ha expirado por inactividad. Por favor, inicie sesión de nuevo.

source: Update successful. Please reconnect.
es_es: La actualización se ha realizado correctamente. Por favor, vuelva a conectar.

source: Error updating. You have been disconnected for security reasons.
es_es: Error de actualización. Ha sido desconectado por razones de seguridad.

source: Forgot password ?
de_de: Passwort vergessen ?
es_es: ¿Ha olvidado su contraseña?
fr_fr: Mot de passe oublié ?
ja_jp: パスワードを忘れましたか？
nb_no: Glemt passord ?
pt_br: Senha atualEsqueçeu a senha ?
uk: Забули пароль?

source: Server
es_es: Servidor
fr_fr: Serveur
ja_jp: サーバー
pt_br: Servidor
uk: Сервер

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue
ja_jp: 言語
nb_no: Språk
pt_br: Idioma
uk: Мова

source: Login
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Identifiant
ja_jp: ログイン
nb_no: Brukernavn
uk: Реєстраційне ім'я

source: Password
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
ja_jp: パスワード
nb_no: Passord
pt_br: Senha
uk: Пароль

source: Send Magic Link
es_es: Enviar enlace mágico

source: Connect
de_de: verbinden
es_es: Conectar
fr_fr: Connecter
ja_jp: 接続
nb_no: Koble til
pt_br: Conectar
uk: З'єднатися

source: Providers
es_es: Proveedores

source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui
ja_jp: はい
nb_no: Ja
pt_br: SIM
uk: Так

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
ja_jp: 閉じる
nb_no: Steng
pt_br: Fechar
uk: Закрити

source: Form cannot be submit. Input errors are highlighted in red.
de_de: Formular kann nicht übermittelt werden. Eingabefehler sind in rot hervorgehoben.
es_es: El formulario no puede ser enviado. Los errores están señalados en rojo.
fr_fr: Le formulaire ne peut être envoyé. Les champs invalides sont en rouge.
ja_jp: フォームを送信できません。入力エラーは赤でハイライトされています。
nb_no: Skjemaet kan ikke sendes. Feil er merket med rødt.
pt_br: O formulário não pôde ser submetido. Os erros estão destacados em vermelho.
uk: Форму не можна надсилати. Помилки у введених даних позначено червоним кольором.

source: standard mode
de_de: Standard-Modus
es_es: modo normal
fr_fr: mode standard
ja_jp: スタンダードモード
nb_no: standard modus
pt_br: modo padrão
uk: стандартний режим

source: expert mode
de_de: Experten-Modus
es_es: modo experto
fr_fr: mode expert
ja_jp: エキスパートモード
nb_no: ekspert modus
pt_br: modo avançado
uk: режим експерта

source: Click to switch to
de_de: umschalten zu
es_es: Clic para cambiar a
fr_fr: Cliquer pour passer en
ja_jp: 按一下以切換至
nb_no: Klikk for å skifte til
pt_br: Clique para mudar para
uk: Натисніть, щоб перемкнутися на

source: logout
de_de: abmelden
es_es: cerrar sesión
fr_fr: déconnexion
ja_jp: ログアウト
nb_no: logg ut
uk: вихід

source: Logout
es_es: Cerrar sesión
fr_fr: Déconnexion
ja_jp: ログアウト
nb_no: Logg ut
pt_br: Sair
uk: Вийти

source: Home
de_de: Übersicht
es_es: Inicio
fr_fr: Page principale
ja_jp: ホーム
nb_no: Hjem
uk: Домівка

source: If this phrase does not change, your browser is not supported by the MMC application
es_es: Si esta frase no cambia, su navegador no es compatible con la aplicación MMC
fr_fr: Si cette phrase reste inchangée, votre navigateur n'est pas supporté par l'application MMC
nb_no: Hvis denne frasen ikke endres, støttes ikke nettleseren din av MMC-applikasjonen
uk: Якщо ця фраза не змінилася, у програмі MMC не передбачено підтримки вашої програми для перегляду інтернету

source: Show complete trackback
de_de: kompletten Trackback zeigen
es_es: Mostrar el mensaje completo
fr_fr: Afficher la traceback complète
ja_jp: 完了したトレースバックを表示
nb_no: Vis fullstendig hendelseslogg
pt_br: Mostrar traceback completo
uk: Показати зворотне трасування повністю

source: Copy to clipboard
es_es: Copiar al portapapeles
fr_fr: Copier dans le presse-papier
nb_no: Kopiert til uklippstavle
uk: Скопіювати до буфера

source: Complete Traceback
de_de: vollständiger Traceback
es_es: Mensaje completo
fr_fr: Traceback complète
ja_jp: 完了したトレースバック
nb_no: Fullstendig hendelseslogg
pt_br: Traceback Completo
uk: Повне зворотне трасування

source: This item already exists in your LDAP directory
de_de: Dieses Objekt existiert bereits in Ihrem LDAP-Verzeichnis.
es_es: Este elemento ya existe en su directorio LDAP
fr_fr: Cette entrée existe déjà dans l'annuaire LDAP
ja_jp: このアイテムは、すでに LDAP ディレクトリに存在しています。
nb_no: Dette elementet eksisterer allerede i LDAP katalogen
pt_br: Este item já existe eu seu diretório LDAP
uk: Цей запис вже є у вашому каталозі LDAP

source: Solve the problem by: <ul> <li>change this entry name</li> <li>delete this entry before recreate it</li> </ul>
de_de: Lösen Sie das Problem durch: <ul> <li>ändern Sie den Namen des Eintrags</li> <li>löschen Sie den Eintrag vor dem erneuten erstellen</li> </ul>
es_es: Solucione el problema intentando: <ul> <li>cambie el nombre de esta entrada</li> <li>cambie esta entrada antes de volverla a crear</li> </ul>
fr_fr: Pour résoudre ce problème: <ul> <li>changez le nom de cette entrée</li> <li>supprimer cette entrée avant de la recréer</li> </ul>
ja_jp: 次の手法によって問題を解決してください:⏎ <ul>⏎ <li>この入力名の変更</li>⏎ <li>再作成する前にこの入力を削除する</li>⏎ </ul>
nb_no: Løs problemet ved å: <ul> <li>endre navnet på oppføringen</li> <li>slette oppføringen og opprette den på nytt</li> </ul>
pt_br: Solucione o problema: <ul> <li>alterando o nome desta entrada</li> <li>ou removendo esta entrada antes de recriá-la</li> </ul>
uk: Усунути проблему можна у один з таких способів: <ul> <li>змініть назву цього запису</li> <li>вилучіть цей запис, а потім знову його створіть</li> </ul>

source: MMC Agent can't contact your LDAP server
de_de: Der MMC-Agent kann keine Verbindung zu Ihrem LDAP-Server aufbauen.
es_es: El agente MMC no puede conectar a su servidor LDAP
fr_fr: L'agent MMC ne peut pas contacter le serveur LDAP
ja_jp: MMC エージェントが LDAP サーバーにコンタクトできません
nb_no: MMC Agent kan ikke kontakte LDAP-serveren
pt_br: O agente MMC não conseguiu contactar o servidor LDAP
uk: Агент MMC не може встановити зв'язок із вашим сервером LDAP

source: Solve the problem by: <ul> <li>Verify your LDAP server is correctly configured in /etc/mmc/plugins/base/ini </li> <li>Verify your LDAP server is up</li> </ul>
es_es: Resuelva el problema <ul> <li>Verifique que su servidor LDAP está correctamente configurado en /etc/mmc/plugins/base/ini </li> <li>Compruebe que su servidor LDAP está activo</li> </ul>
fr_fr: Résolvez le problème en: <ul> <li>Vérifiez que votre serveur LDAP soit correctement configuré dans /etc/mmc/plugins/base/ini </li> <li>Vérifiez que votre serveur LDAP soit démarré</li> </ul>
nb_no: Løs problemet ved å: <ul> <li>Kontroller at LDAP-serveren er riktig konfigurert i /etc/mmc/plugins/base ini</li> <li>Kontroller at LDAP-serveren er oppe</li> </ul>
uk: Можливі шляхи усування проблеми: <ul> <li>перевірити, чи правильно налаштовано сервер LDAP у /etc/mmc/plugins/base/ini </li> <li>перевірити, чи працює сервер LDAP</li> </ul>

source: Error during authentication process
de_de: Fehler bei der Authentifizierung
es_es: Error durante el proceso de autentificación
fr_fr: Erreur pendant la phase d'authentification
ja_jp: 認証プロセス中にエラーが発生しました
nb_no: Feil under autoriseringsprosessen
pt_br: Erro durante o processo de autenticação
uk: Помилка під час процесу розпізнавання

source: Please contact your administrator.
de_de: Bitte wenden Sie sich an Ihren Administrator.
es_es: Por favor, contacte con su administrador.
fr_fr: Veuillez contacter votre administrateur.
ja_jp: 管理者に連絡してください。
nb_no: Kontakt administratoren din.
pt_br: Por favor contacte o seu administrador
uk: Будь ласка, зверніться до адміністратора.

source: Error while provisioning your account
de_de: Fehler bei der Bereitstellung Ihres Kontos.
es_es: Error durante el aprovisionamiento de su cuenta.
fr_fr: Erreur lors de la création ou du paramétrage de votre compte
ja_jp: アカウントプロビジョニング中にエラーが発生しました
nb_no: Feil under klargkøring av kontoen din
pt_br: Erro no provisionamento da sua conta
uk: Помилка під час забезпечення вашого облікового запису

source: This item do not seems to be in the index
de_de: Dieses Objekt scheint im Index nicht vorhanden zu sein
es_es: Estos elementos no parecen estar en el índice
fr_fr: Cette entrée semble ne pas être indexée
ja_jp: この項目は、インデックスに存在しないようです
nb_no: Denne artikkelen ser ikke ut til å være i indeksen
pt_br: Este item não parece estar no índice
uk: Здається, цього запису немає у покажчику

source: This problem can appear if: <ul> <li>This item no longer exists.</li> <li>You misspelled it.</li> </ul>
de_de: Dieses Problem kann auftreten, wenn: <ul> <li>Dieser Objekt ist nicht mehr vorhanden.</li> <li>Sie haben sich verschrieben.</li> </ul>
es_es: Este problema puede aparecer si: <ul> <li>Este objeto ya no existe</li> <li>Lo ha escrito mal.</li> </ul>
fr_fr: Ce problème peut survenir si: <ul> <li>Cette entrée n'existe plus</li> <li> elle est mal orthographiée</li> </ul>
ja_jp: 次の場合にこの問題が生じる可能性があります:⏎ <ul>⏎ <li>この項目はもう存在していません。</li>⏎ <li>ミススペルです。</li>⏎ </ul>
nb_no: Dette problemet oppstår når: <ul> <li>Denne oppførgen ikke ekisterer lenger.</li> <li>Du har stavet feil.</li> </ul>
pt_br: Este problema pode aparecer se: <ul> <li>Este item não existe mais.</li> <li>Você digitou algo errado.</li> </ul>
uk: У цієї проблеми можуть бути такі причини: <ul> <li>Цього запису вже не існує.</li> <li>Ви помилилися, коли його вводили.</li> </ul>

source: smbpasswd failed to change your password entry
de_de: smbpasswd scheiterte beim ändern Ihres Passwortes
es_es: smbpasswd falló al cambiar su contraseña
fr_fr: smbpasswd n'a pas réussi à changer le mot de passe
ja_jp: smbpasswd は、パスワード登録の変更に失敗しました。
nb_no: smbpasswd klarte ikke å endre passordet
pt_br: smbpasswd falhou em alterar sua senha
uk: smbpasswd не вдалося змінити ваш запис пароля

source: Verify that your smbpasswd is correctly configured: <ul> <li> Your Ldap server can be down</li> <li> Your Samba server is not properly configured</li> </ul>
de_de: Stellen Sie sicher, dass Ihr smbpasswd korrekt konfiguriert ist: <ul> <li> Ihr LDAP-Server ist nicht gestartet</li> <li> Ihr Samba-Server ist nicht richtig konfiguriert</li> </ul>
es_es: Verifique que su smbpasswd está correctamente configurado: <ul> <li> Su servidor LDAP puede estar caído</li> <li> Su servidor Samba no está correctamente configurado</li> </ul>
fr_fr: Vérifiez que smbpasswd est correctement configuré: <ul> <li>Votre serveur LDAP n'est pas joignable</li> <li>Votre serveur SAMBA n'est pas correctement configuré</li> </ul>
ja_jp: smbpasswd が正しく設定されていることを確認してください:⏎ <ul>⏎ <li> Ldap サーバーがダウンしている可能性がある</li>⏎ <li> SAMBA サーバーが適切に設定されていない</li>⏎ </ul>
nb_no: Kontroller at ditt smbpasswd er riktig konfigurert: <ul> <li>Ldap-serveren din kan være nede</li> <li>Samba-serveren din er ikke riktig konfigurert</li> </ul>
pt_br: Verifique se o smbpasswd está corretamente configurado: <ul> <li> Seu servidor Ldap pode estar parado</li> <li> Seu servidor samba pode não estar propriamente configurado</li> </ul>
uk: Перевірте, чи правильно налаштовано smbpasswd: <ul> <li>ваш сервер LDAP може бути вимкнено</li> <li>ваш сервер Samba може бути некоректно налаштовано</li> </ul>

source: Can't connect to MMC agent
de_de: kann nicht zum MMC Agent verbinden
es_es: No se pudo conectar con el agente MMC
fr_fr: Impossible de se connecter à l'agent MMC
ja_jp: MMC エージェントに接続できません
nb_no: Kan ikke koble til MMC-agent
pt_br: Não foi possível conectar-se ao agente MMC
uk: Не вдалося встановити зв'язок із агентом MMC

source: MMC agent seems to be down or not correctly configured.
de_de: MMC-Agent scheint nicht zu laufen oder ist nicht richtig konfiguriert.
es_es: El agente parece estar caído o no estár correctamente configurado
fr_fr: L'agent MMC semble ne pas répondre ou n'est pas correctement configuré.
ja_jp: MMC エージェントがダウンしているか、正しく設定されていないようです。
nb_no: MMC-agent ser ut til å være nede eller er ikke riktig konfigurert.
pt_br: O agente parece estar parado ou incorretamente configurado.
uk: Здається, агент MMC не працює або агент неправильно налаштовано.

source: Can't send XML-RPC request to MMC agent
de_de: kann keine XML-RPC-Anfrage an MMC-Agent senden
es_es: Nose pudo enviar la solicitud XML-RPC al agente MMC
fr_fr: Impossible d'envoyer la requête XML-RPC à l'agent
ja_jp: XML-RPC リクエストを MMC エージェントに送信できません
nb_no: Kan ikke sende XML-RPC-forespørsel til MMC-agenten
pt_br: Não foi possível enviar requisição XML-RPC para o agente MMC
uk: Не вдалося надіслати запит XML-RPC до агента MMC

source: MMC agent seems to be not correctly configured.
de_de: MMC-Agent scheint nicht richtig konfiguriert zu sein.
es_es: El agente MMC parece estar caído o no estar correctamente configurado.
fr_fr: L'agent MMC semble ne pas être correctement configuré.
ja_jp: MMC エージェントが正しく設定されていないようです。
nb_no: MMC-agenten ser ut til å ikke være riktig konfigurert.
pt_br: O agente MMC parece não estar configurado corretamente.
uk: Здається, агент MMC неправильно налаштовано.

source: MMC agent communication problem
de_de: MMC-Agent Kommunikations-Problem
es_es: Problema de comunicaciones con el agente MMC
fr_fr: Problème de communication avec l'agent MMC
ja_jp: MMC エージェント通信で問題が発生しました
nb_no: MMC-agent kommunikasjonsproblem
pt_br: Problema de comunicação com o agente MMC
uk: Проблема у обміні даними з агентом MMC

source: Timeout when reading data from the MMC agent. Please check network connectivity and server load.
de_de: Zeitüberschreitung beim Lesen der Daten von der MMC-Agent. Bitte überprüfen Sie die Netzwerkverbindung und Serverbelastung.Zeitüberschreitung beim Lesen der Daten von der MMC-Agent. Bitte überprüfen Sie die Netzwerkverbindung und Serverbelastung.
es_es: Tiempo de espera agotado leyendo los datos desde el agente MMC. Por favor, compruebe la conectividad de red y la carga del servidor
fr_fr: Temps dépassé lors de la réception de données en provenance de l'agent MMC. Veuillez vérifier les connexions réseau et la charge du serveur.
ja_jp: MMC エージェントからデータを読み取る時に、タイムアウトしました。ネットワーク接続およびサーバー負荷を確認してください。
nb_no: Timeout når du leser data fra MMC-agenten. Vennligst sjekk nettverkstilkobling og serverbelastning.
pt_br: Tempo excedido na leitura dos dados do agente MMC. Por favor, verifique a conectividade de rede e a carga do servidor.
uk: Перевищення часу очікування під час читання даних від агента MMC. Будь ласка, перевірте працездатність мережі і навантаження на сервер.

source: Error while reading MMC agent XML-RPC response.
de_de: Fehler beim Lesen der MMC Agent XML-RPC-Antwort.
es_es: Error al leer la respuesta XML-RPC del agente MMC.
fr_fr: Erreur lors de la réception de la réponse XML-RPC de l'agent.
ja_jp: MMC エージェント XML-RPC レスポンス読み取り時にエラーが発生しました。
nb_no: Feil under lesing av MMC-agent XML-RPC-svar.
pt_br: Erro ao ler resposta XML-RPC do agente MMC.
uk: Помилка під час спроби прочитати відповідь XML-RPC агента MMC.

source: Please check network connectivity.
de_de: Bitte überprüfen Sie die Netzwerkverbindung.
es_es: Por favor, compruebe la conectividad de red.
fr_fr: Veuillez vérifier les connexions réseau.
ja_jp: ネットワーク接続を確認してください。
nb_no: Kontroller nettverkstilkoblingen.
pt_br: Por favor, verifique a conectabilidade da rede.
uk: Будь ласка, перевірте працездатність мережі.

source: Can't communicate with MMC agent. Please check you're using the right TCP port and the right protocol.
de_de: Kann nicht mit MMC-Agent kommunizieren. Bitte überprüfen Sie die Nutzung des richtigen TCP-Ports und des richtigen Protokolls.
es_es: No se pudo comunicar con el agente MMC. Por favor, compruebe que está usando el puerto TCP correcto y el protocolo adecuado.
fr_fr: Impossible de dialoguer avec l'agent MMC. Vérifiez que vous avez configuré le bon port TCP et le bon protocole.
ja_jp: MMC エージェントと通信できません。正しい TCP ポートとプロトコルを使用していることを確認してください。
nb_no: Kan ikke kommunisere med MMC-agenten. Kontroller at du bruker riktig TCP-port og riktig protokoll.
pt_br: Não foi possível comunicar-se com o agente MMC. Favor verificar se você está usando a porta TCP e o protocolo corretos.
uk: Не вдалося обмінятися даними з агентом MMC. Будь ласка, перевірте, чи використовується належний порт і протокол TCP.

source: The MMC agent didn't give us a session number. Please check the MMC agent version.
de_de: Keine Session-Nummer vom MMC-Agent erhalten. Bitte überprüfen Sie die MMC-Agent Version.
es_es: El agente MMC no suministró un número de sesión. Por favor, compruebe la versión del agente MMC.
fr_fr: L'agent MMC n'a pas fourni de numéro de session. Veuillez vérifier la version de l'agent MMC.
ja_jp: MMC エージェントがセッション番号を提示しませんでした。MMC エージェントのバージョンを確認してください。
nb_no: MMC-agenten ga oss ikke et sesjonsnummer. Vennligst sjekk MMC-agentversjonen.
pt_br: O agente MMC não forneceu um número de sessão. Favor verificar a versão do agente MMC.
uk: Агент MMC не повідомив номер сеансу. Будь ласка, перевірте, чи встановлено належну версію агента MMC.

source: unknown error
de_de: unbekannter Fehler
es_es: Error desconocido
fr_fr: erreur inconnue
ja_jp: 原因不明のエラー
nb_no: ukjent feil
pt_br: erro desconhecido
uk: невідома помилка

source: This exception is unknown. Please contact us to add an error handling on this error.
de_de: Diese Ausnahme Fehler ist unbekannt. Bitte kontaktieren Sie uns damit wir eine Fehlerbehandlung zu diesem Fehler hinzuzufügen.
es_es: Esto es un error desconocido. Por favor contacte con nosotros para añadir una incidencia sobre este error.
fr_fr: Cette exception est inconnue. Veuillez nous contacter pour correctement gérer cette erreur.
ja_jp: この例外の原因は不明です。当社までご連絡いただき、このエラーに関するエラーハンドリングを追加してください。
nb_no: Dette unntaket er ukjent. Kontakt oss for å legge til feilhåndtering på denne feilen.
pt_br: Esta exceção é desconhecida. Favor nos contactar para adicionar um tratamento específico para este erro.
uk: Це невідоме виключення. Будь ласка, зв'яжіться із розробниками, щоб вони могли додати код для обробки цієї помилки.

source: You do not have required rights
de_de: Sie verfügen nicht über die erforderlichen Rechte
es_es: Usted no tiene los permisos requeridos
fr_fr: Vous n'avez pas les droits requis !
ja_jp: 必要な権限を持っていません。
nb_no: Du har ikke tilstrekkelig rettigheter
pt_br: Você não tem a permissão necessária
uk: У вас немає достатніх прав

source: Daemon start
de_de: Daemon starten
es_es: Iniciar demonio
fr_fr: Démarrage du service
ja_jp: デーモン開始
pt_br: Iniciar Daemon
uk: Запуск фонової служби

source: Daemon stop
de_de: Daemon stoppen
es_es: Parar demonio
fr_fr: Fin du service
ja_jp: デーモン停止
nb_no: Daemon stopp
pt_br: Parar Daemon
uk: Зупинка фонової служби

source: MMC agent
es_es: Agente MMC
fr_fr: Agent MMC
ja_jp: MMC エージェント
pt_br: Agente MMC
uk: Агент MMC

source: Your Medulla sign-in
es_es: Su registro en Medulla

source: Secure sign-in
es_es: Inicio de sesión seguro

source: Hello,
es_es: Hola,

source: Click the button below to sign in. This link expires in
es_es: Haga clic en el botón de abajo para iniciar sesión. Este enlace caduca en

source: Open magic link
es_es: Abrir enlace mágico

source: If the button doesn’t work, copy and paste this link:
es_es: Si el botón no funciona, copie y pegue este enlace:

source: If you didn’t request this, please ignore this message.
es_es: Si no lo ha solicitado, ignore este mensaje.

source: unavailable
de_de: nicht verfügbar
es_es: No disponible
fr_fr: indisponible
ja_jp: 使用不能
nb_no: utilgjengelig
pt_br: indisponível
uk: недоступний

source: Delete photo
de_de: Foto löschen
es_es: Eliminar fotografía
fr_fr: Supprimer photo
ja_jp: 写真の削除
nb_no: Slett bilde
pt_br: Remover foto
uk: Вилучити фото

source: yes
de_de: ja
es_es: si
fr_fr: oui
ja_jp: はい
nb_no: ja
pt_br: sim
uk: так

source: Year:
de_de: Jahr:
es_es: Año:
fr_fr: Année:
ja_jp: 年:
nb_no: År:
pt_br: Ano:
uk: Рік:

source: Month:
de_de: Monat:
es_es: Mes:
fr_fr: Mois:
ja_jp: 月:
nb_no: Måned:
pt_br: Mês:
uk: Місяць:

source: Day:
de_de: Tag:
es_es: Día:
fr_fr: Jour:
ja_jp: 日:
nb_no: Dag:
pt_br: Dia:
uk: День:

source: Hour:
de_de: Stunde:
es_es: Hora:
fr_fr: Heure:
ja_jp: 時間:
nb_no: Tme:
pt_br: Hora:
uk: Година:

source: Sec.:
es_es: Seg.:
ja_jp: 秒.:
nb_no: Sek:
pt_br: Seg.:
uk: Сек.:

source: or <a href='#'
de_de: oder <a href='#'
es_es: o <a href='#'
fr_fr: ou <a href='#'
ja_jp: あるいは<a href='#'
nb_no: eller<a href='#'
pt_br: ou <a href='#'
uk: або <a href='#'
