Repository: medulla-tech/medulla
Catalog: web/modules/*/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, uk

source: Change user attribute
de_de: Benutzerpattribute ändern
es_es: Cambiar atributo del usuario
fr_fr: Changement d'un attribut de l'utilisateur
ja_jp: ユーザー属性を変更
nb_no: Endre brukerattributt
pt_br: Alterar atributo do usuário
uk: Змінити атрибут користувача

source: Change group attribute
de_de: Gruppen Attribute ändern
es_es: Cambiar atributo del grupo
fr_fr: Changement d'un attribut d'un groupe
ja_jp: グループ属性を変更
nb_no: Endre gruppeattributt
pt_br: Alterar atributo do grupo
uk: Змінити атрибут групи

source: Add group
de_de: Gruppe hinzufügen
es_es: Añadir grupo
fr_fr: Ajouter un groupe
ja_jp: グループの追加
nb_no: Legg til gruppe
pt_br: Adicionar grupo
uk: Додати групу

source: Add user to group
de_de: hinzufügen des Benutzers zur Gruppe
es_es: Añadir usuario a grupo
fr_fr: Ajouter l'utilisateur au groupe
ja_jp: ユーザーをグループに追加
nb_no: Legg til bruker i gruppen
pt_br: Adicionar usuário a um grupo
uk: Додати користувача до групи

source: Del user from group
de_de: Benutzers aus Gruppen löschen
es_es: Eliminar usuario del grupo
fr_fr: Suppression de l'utilisateur d'un groupe
ja_jp: ユーザーをグループから削除
nb_no: Slett bruker fra gruppen
pt_br: Remover usuário do grupo
uk: Вилучити користувача з групи

source: Del user from all group
de_de: Benutzers aus allen Gruppen löschen
es_es: Eliminar usuario de todos los grupos
fr_fr: Suppression de l'utilisateur de tous les groupes
ja_jp: ユーザーを全グループから削除
nb_no: Slett bruker fra alle grupper
pt_br: Remover usuário de todos os grupos
uk: Вилучити користувача з усіх груп

source: Change user primary group
de_de: Primäre Benutzergruppe ändern
es_es: Cambiar grupo primario del usuario
fr_fr: Changement du groupe primaire de l'utilisateur
ja_jp: ユーザーのプライマリ グループを変更
nb_no: Endre brukerens primærgruppe
pt_br: Alterar grupo primário do usuário
uk: Змінити основну групу користувача

source: Del user
de_de: Benutzer löschen
es_es: Eliminar usuario
fr_fr: Suppression de l'utilisateur
ja_jp: ユーザーを削除
nb_no: Slett bruker
pt_br: Remover usuário
uk: Вилучити користувача

source: Del user attribute
de_de: Benutzer Attribute ändern
es_es: Eliminar atributo de usuario
fr_fr: Suppression de l'attribut d'un groupe
ja_jp: ユーザー属性を削除
nb_no: Slett brukerattributt
pt_br: Remover atributo do usuário
uk: Вилучити атрибут користувача

source: Change user Password
de_de: Benutzerpasswort ändern
es_es: Cambiar contraseña del usuario
fr_fr: Changement du mot de passe utilisateur
ja_jp: ユーザーパスワードを変更
nb_no: Endre brukers passord
pt_br: Alterar senha de usuário
uk: Змінити пароль користувача

source: Del group
de_de: Gruppe löschen
es_es: Eliminar grupo
fr_fr: Suppression du groupe
ja_jp: グループを削除
nb_no: Slett gruppe
pt_br: Remover grupo
uk: Вилучити групу

source: Backup user
de_de: Backup Benutzer
es_es: Copia de seguridad del usuario
fr_fr: Sauvegarde des fichiers de l'utilisateur
ja_jp: ユーザーをバックアップ
nb_no: Sikkerhetskopier bruker
pt_br: Cópia(backup) do usuário
uk: Резервне копіювання користувача

source: User authentication
de_de: Benutzer Authentifizierung
es_es: Autenticación de usuario
fr_fr: Authentification d'un utilisateur
ja_jp: ユーザー認証
nb_no: Brukerautensiering
pt_br: Autenticação do usuário
uk: Розпізнавання користувача

source: Move user home
de_de: Benutzerverzeichnis verschieben
es_es: Mover home del usuario
fr_fr: Déplacement du répertoire utilisateur
ja_jp: ユーザーホームを移動
nb_no: Flytt brukers hjemmekatalog
pt_br: Mover diretório pessoal (/home) do usuário
uk: Пересунути домашню теку користувача

source: Add organizational unit
de_de: organisatorische Einheit hinzufügen
es_es: Añadir unidad organizativa
fr_fr: Ajout d'une unité d'organisation
ja_jp: 組織ユニットを追加
nb_no: Legg til organisasjonsenhet
pt_br: Adicionar unidade organizacional
uk: Додати підрозділ

source: System user
de_de: System Benutzer
es_es: Usuario de sistema
fr_fr: Utilisateur système
ja_jp: システムユーザー
nb_no: System bruker
pt_br: Usuário do sistema
uk: Користувач системи

source: Group
de_de: Gruppe
es_es: Grupo
fr_fr: Groupe
ja_jp: グループ
nb_no: Gruppe
pt_br: Grupo
uk: Група

source: Attribute
es_es: Atributo
fr_fr: Attribut
ja_jp: 属性
nb_no: Attributt
pt_br: Atributo
uk: Атрибут

source: Organizational unit
de_de: Organisationseinheit
es_es: Unidad organizativa
fr_fr: Unité d'organisation
ja_jp: 組織ユニット
nb_no: Organisasjonsenhet
pt_br: Unidade organizacional
uk: Відділ організації

source: Read log
de_de: Log lesen
es_es: Leer bitácora
fr_fr: Consulter le journal
ja_jp: ログの読み込み
nb_no: Les logg
pt_br: Ler log
uk: Читати журнал

source: Download file
de_de: Datei herunterladen
es_es: Descargar archivo
fr_fr: Téléchargement de fichiers
ja_jp: ファイルダウンロード
nb_no: Last ned fil
pt_br: Baixar arquivo
uk: Отримати файл

source: Computers list
de_de: Computerliste
es_es: Lista de equipos
fr_fr: Liste des ordinateurs
ja_jp: コンピューター一覧
nb_no: Datamaskinliste
pt_br: Lista de computadores
uk: Список комп'ютерів

source: Remove machine from group
de_de: lösche Computer aus Gruppe
es_es: Eliminar equipo de grupo
fr_fr: Enlever un ordinateur du groupe
ja_jp: マシンのグループからの削除
nb_no: Fjern maskin fra gruppe
pt_br: Remover máquina de grupo
uk: Вилучити машину з групи

source: Group %s can't be deleted.<br/>%s is the primary group of some users.
de_de: Gruppe %s kann nicht gelöscht werden. <br/>%s ist die primäre Gruppe von einigen Benutzern.
es_es: El grupo %s no puede ser borrado.<br/>%s is el grupo primario de algunos usuarios.
fr_fr: Le groupe %s ne peut pas être supprimé.<br/>%s est le groupe primaire de certains utilisateurs.
ja_jp: グループ %s は削除できません。<br/>%s は、一部のユーザーのプライマリグループです。
nb_no: Gruppen %s kan ikke slettes. <br/>%ser den primære gruppen for noen brukere.
pt_br: Grupos %s não podem ser deletados.<br/>%s é o grupo primário de alguns usuários.
uk: Групу %s не можна вилучати.<br/>%s є основною групою для деяких користувачів.

source: Group %s successfully deleted.
de_de: Gruppe %s erfolgreich gelöscht.
es_es: El grupo %s ha sido borrado correctamente
fr_fr: Le groupe %s a été suppprimé avec succès
ja_jp: グループ %s は削除されました。
nb_no: Gruppe %s ble slettet
pt_br: Grupo %s deletado com sucesso.
uk: Групу %s успішно вилучено.

source: User's name invalid !
de_de: Benutzername ungültig!
es_es: ¡El nombre de usuario no es válido!
fr_fr: Nom de l'utilisateur invalide !
ja_jp: ユーザーの名前が不正です！
nb_no: Brukers navn er ugyldig !
pt_br: Nome inválido de usuário !
uk: Некоректне ім'я користувача!

source: The user %s already exists.
de_de: Der Benutzer %s existiert bereits.
es_es: El usuario %s ya existe.
fr_fr: L'utilisateur %s existe.
ja_jp: ユーザー %s はすでに存在しています。
nb_no: Bruker %s eksisterer allerede
pt_br: O usuário %s já existe.
uk: Запис користувача %s вже існує.

source: Password is empty.
de_de: Passwort ist leer.
es_es: La contraseña está vacía.
fr_fr: Le mot de passe est vide.
ja_jp: パスワードが空です。
nb_no: Passordet er tomt.
pt_br: Senha está vazia.
uk: Пароль порожній.

source: Last name is empty.
es_es: El apellido está vacío.
fr_fr: Nom est vide.
nb_no: Etternavn er tomt
uk: Порожній запис прізвища.

source: First name is empty.
es_es: El nombre está vacío.
fr_fr: Prénom est vide.
nb_no: Fornavn er tomt
uk: Порожній запис імені.

source: The confirmation password does not match the new password.
de_de: Das Bestätigungspasswort stimmt nicht mit dem neuen Passwort überein.
es_es: La contraseña de verificación no coincide con la nueva contraseña.
fr_fr: Le mot de passe de confirmation n'est pas identique au nouveau mot de passe.
ja_jp: パスワード確認が新しいパスワードと一致しません。
nb_no: Passordbekreftelsen er ikke likt det nye passordet.
pt_br: A senha de confirmação não confere com a nova senha.
uk: Повторно введений пароль не збігається і початковим новим паролем.

source: The primary group field can't be empty.
de_de: Das Feld primäre Gruppe darf nicht leer sein.
es_es: El campo del grupo primario no puede estar vacío.
fr_fr: Le groupe primaire de l'utilisateur doit être spécifié.
ja_jp: プライマリグループフィールドは、空であることはできません。
nb_no: Hovedgruppefeltet kan ikke være tomt.
pt_br: O campo do grupo primário não pode ser vazio.
uk: Поле основної групи не може бути порожнім.

source: The group %s does not exist, and so can't be set as primary group.
de_de: Die Gruppe %s existiert nicht und kann deshalb nicht als primäre Gruppe gesetz werden.
es_es: El grupo %s no existe, no puede establecerse como grupo primario.
fr_fr: Le groupe %s n'existe pas, et ne peut donc pas être utilisé en tant que groupe primaire.
ja_jp: グループ %s は存在していません。プライマリグループとして設定することはできません。
nb_no: Gruppen %s eksisterer ikke, og kan derfor ikke settes som hovedgruppe.
pt_br: O grupo %s não existe, e portanto não pode ser o grupo primário.
uk: Групи %s не існує, тому її не можна вказувати як основну групу.

source: User photo deleted
de_de: Benutzerfoto gelöscht
es_es: Foto de usuario eliminada
fr_fr: Photo de l'utilisateur supprimée
ja_jp: ユーザーの写真が削除されました
nb_no: Brukerens bilde er slettet
pt_br: Foto do usuário deletada
uk: Фото користувача вилучено

source: User disabled
de_de: Benutzer deaktiviert
es_es: Usuario desactivado
fr_fr: Compte utilisateur désactivé
ja_jp: ユーザーは無効化されました
nb_no: Brukeren er deaktivert
pt_br: Usuário desativado
uk: Користувача вимкнено

source: User enabled
de_de: Benutzer aktiviert
es_es: Usuario habilitado
fr_fr: Compte utilisateur activé
ja_jp: ユーザーは有効化されました
nb_no: Brukeren er aktivert
pt_br: Usuário ativado
uk: Користувача увімкнено

source: The photo is too big. The max size is %s x %s. Install php gd extension to resize the photo automatically
es_es: La foto es demasiado grande. El tamaño máximo es %s x %s. Instale la extensión php gd para redimensionar la foto automáticamente
fr_fr: L'image est trop grosse. La taille maximum est %s x %s. Installer l'extension php gd pour redimensionner l'image automatiquement
nb_no: Bildet er for stort. Maks størrelse er %s x %s. Installer php gd-utvidelse for automatisk endre størrelsen på bildet
uk: Фото є надто великим. Максимальним є розмір у %s x %s. Встановіть розширення gd php, щоб розмір фотографії було змінено автоматично

source: The photo is not a JPG file
de_de: Das Foto ist keine JPG-Datei
es_es: La foto no es un archivo JPG
fr_fr: La photo n'est pas un fichier JPG
ja_jp: 写真が JPG ファイルではありません
nb_no: Bildet er ikke en JPG-fil
pt_br: Está foto não é um arquivo JPG
uk: Фото не є файлом JPG

source: User attributes
de_de: Benutzerattribute
es_es: Atributos del usuario
fr_fr: Attributs utilisateur
ja_jp: ユーザー属性
nb_no: Brukerattributter
pt_br: Atributos dos usuários
uk: Атрибути користувача

source: Confirm password
de_de: Passwort bestätigen
es_es: Confirmar contraseña
fr_fr: Confirmation du mot de passe
ja_jp: パスワード確認
nb_no: Bekreft passord
pt_br: Confirmar senha
uk: Підтвердження пароля

source: Photo
de_de: Foto
es_es: Foto
ja_jp: 写真
nb_no: Bilde
pt_br: Foto
uk: Фото

source: Last name
de_de: Nachname
es_es: Apellido
fr_fr: Nom de famille
ja_jp: 姓
nb_no: Etternavn
pt_br: Sobrenome
uk: Прізвище

source: First name
de_de: Vorname
es_es: Nombre
fr_fr: Prénom
ja_jp: 名
nb_no: Fornavn
pt_br: Primeiro nome
uk: Ім'я

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
ja_jp: 肩書
nb_no: Tittel
pt_br: Título
uk: Звертання

source: Email address
de_de: Email-Adresse
es_es: Dirección de correo electrónico
fr_fr: Adresse email
ja_jp: 電子メールアドレス
nb_no: E-postadresse
pt_br: Endereço de Email
uk: Адреса ел. пошти

source: Telephone number
de_de: Telefonnummer
es_es: Número de teléfono
fr_fr: Numéro de téléphone
ja_jp: 電話番号
nb_no: Telefonnummer
pt_br: Telefone
uk: Номер телефону

source: Mobile number
de_de: Mobilfunknummer
es_es: Teléfono móvil
fr_fr: Numéro de mobile
ja_jp: 携帯番号
nb_no: Mobil nummer
pt_br: Celular
uk: Мобільний телефон

source: Primary group
de_de: primäre Gruppe
es_es: Grupo primario
fr_fr: Groupe primaire
ja_jp: プライマリグループ
nb_no: Hovedgruppe
pt_br: Grupo primário
uk: Основна група

source: User's groups
de_de: Gruppen des Benutzers
es_es: Grupos de usuarios
fr_fr: Groupes de l'utilisateur
ja_jp: ユーザーのグループ
nb_no: Brukerens grupper
pt_br: Grupos de usuários
uk: Групи користувача

source: All groups
de_de: Alle Gruppen
es_es: Todos los grupos
fr_fr: Tous les groupes
ja_jp: すべてのグループ
nb_no: Alle gupper
pt_br: Todos os grupos
uk: Усі групи

source: Secondary groups
de_de: Sekundäre Gruppen
es_es: Grupos secundarios
fr_fr: Groupes secondaires
ja_jp: セカンダリグループ
nb_no: Sekundære grupper
pt_br: Grupos Secundários
uk: Вторинні групи

source: Invalid login
de_de: Fehlerhafter Login
es_es: Inicio de sesión no válido
fr_fr: Utilisateur invalide
ja_jp: 不正なログイン
nb_no: Ugyldig innlogging
pt_br: login inválido
uk: Некоректне реєстраційне ім'я

source: users
de_de: Benutzer
es_es: Usuarios
fr_fr: utilisateurs
ja_jp: ユーザー
nb_no: brukere
pt_br: usuários
uk: користувачів

source: computers
de_de: Computer
es_es: Equipos
fr_fr: ordinateurs
ja_jp: コンピューター
nb_no: datamaskiner
pt_br: Computadores
uk: комп'ютерів

source: WARNING: The number of registered %s is exceeding your license.
de_de: ACHTUNG: Die Zahl der registrierten %s ist größer als Ihre Lizenz.
es_es: AVISO: El número de %s registrados excede los de su licencia.
fr_fr: ATTENTION: Le nombre d'%s enregistrés dépasse votre souscription.
ja_jp: 警告: 登録された %s の数は、ライセンスを超過しています。
nb_no: ADVARSEL: Antallet registrerte %s overskrider lisensene dine.
pt_br: AVISO: O número de %s registrados excede a sua licença.
uk: УВАГА: кількість зареєстрованих %s перевищує ліцензований обсяг.

source: and
de_de: und
es_es: y
fr_fr: et
ja_jp: および
nb_no: og
pt_br: e
uk: і

source: Invalid or expired link
es_es: Enlace no válido o caducado

source: User %s created but password is not valid regarding your password policies.<br/><strong>You must change the user password.</strong>
de_de: Benutzer %s erstellt aber das Passwort ist wegen den Passwort-Policies nicht gültig <br/><strong>Sie müssen das Benutzerpasswort ändern.</strong>
es_es: Usuario %s creado pero la contraseña no es válida con respecto a sus políticas de contraseñas.<br/><strong>Debe cambiar la contraseña del usuario.</strong>
fr_fr: Utilisateur %s créé mais le mot de passe ne respecte pas la politique des mots de passe.<br /><strong>Vous devez changer le mot de passe</strong>
ja_jp: ユーザー %s が作成されましたが、パスワードポリシーに対してパスワードが有効ではありません。<br/><strong>ユーザーパスワードを変更する必要があります。</strong>
nb_no: Bruker %s opprettet, men passordet er ikke gyldig i henhold til passordpolicyer.<br/><strong> Du må endre brukerpassordet.
pt_br: Usuário %s criado mas a senha não é valida seguindo as politicas de senha.<br/><strong>Você precisa trocar a senha do usuário.</strong>
uk: Створено запис користувача %s, але пароль до нього є некоректним за правилами паролів.<br/><strong>Вам слід змінити пароль користувача.</strong>

source: You cannot add more users.
de_de: Sie können nicht mehr Benutzer hinzufügen.
es_es: No se pueden añadir más usuarios.
fr_fr: Vous ne pouvez plus ajouter d'utilisateurs.
ja_jp: ユーザーをさらに追加することはできません。
nb_no: Du kan ikke legge til flere brukere.
pt_br: Você não pode adicionar mais usuários.
uk: Не можна додавати додаткових користувачів.

source: User %s successfully created
de_de: Benutzer %s erfolgreich erstellt
es_es: Usuario %s creado con éxito
fr_fr: Utilisateur %s créé avec succès
ja_jp: ユーザー %s が作成されました
nb_no: Bruker %s opprettet
pt_br: Usuário %s criado com sucesso
uk: Запис %s успішно створено

source: Groups
de_de: Gruppen
es_es: Grupos
fr_fr: Groupes
ja_jp: グループ
nb_no: Gupper
pt_br: Grupos
uk: Групи

source: Comments
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires
ja_jp: コメント
nb_no: Kommentarer
pt_br: Comentários
uk: Коментарі

source: Edit members
de_de: Mitglieder bearbeiten
es_es: Editar miembros
fr_fr: Édition des membres
ja_jp: メンバーの編集
nb_no: Rediger medlemmer
pt_br: Editar membros
uk: Редагування учасників

source: Edit group
de_de: Gruppe bearbeiten
es_es: Editar grupo
fr_fr: Édition du groupe
ja_jp: グループの編集
nb_no: Rediger gruppe
pt_br: Editar grupo
uk: Редагувати групу

source: Groups management
de_de: Gruppenverwaltung
es_es: Administración de grupos
fr_fr: Gestion des groupes
ja_jp: グループ管理
nb_no: Gruppeadministrasjon
pt_br: Gerenciamento de grupos
uk: Керування групами

source: Group list
de_de: Gruppenliste
es_es: Lista de grupos
fr_fr: Liste des groupes
ja_jp: グループ一覧
nb_no: Gruppeliste
pt_br: Lista de grupos
uk: Список груп

source: Group successfully modified
de_de: Gruppe erfolgreich geändert
es_es: El grupo %s ha sido modificado correctamente
fr_fr: Groupe modifié avec succès
ja_jp: グループが変更されました
nb_no: Gruppen ble endret
pt_br: Grupo modificado com sucesso
uk: Групу успішно змінено

source: Some users can't be removed from this group because this group is their primary group.
de_de: Einige Benutzer können nicht aus dieser Gruppe entfernt werden, weil diese Gruppe ihre primäre Gruppe ist.
es_es: Algunos usuarios no puedes ser eliminados de este grupo porque este grupo es su grupo primario.
fr_fr: Certains utilisateurs n'ont pas pu être enlevés de ce groupe car ce groupe est leur groupe primaire.
ja_jp: このグループがプライマリグループであるため、ユーザーの一部はこのグループから削除できません。
nb_no: Noen brukere kan ikke fjernes fra denne gruppen fordi denne gruppen er deres hovedgruppe.
pt_br: Alguns usuários não podem ser removidos deste grupo porque é o seu grupo primário.
uk: Деяких користувачів не можна вилучити з цієї групи, оскільки це їхня основна група.

source: Group members %s
de_de: Gruppenmitglieder %s
es_es: Miembros del grupo %s
fr_fr: Membres du groupe %s
ja_jp: グループメンバー %s
nb_no: Gruppemedlemmer %s
pt_br: Membros do grupo %s
uk: Учасники групи %s

source: All users
de_de: Alle Benutzer
es_es: Todos los usuarios
fr_fr: Tous les utilisateurs
ja_jp: すべてのユーザー
nb_no: Alle brukere
pt_br: Todos os usuários
uk: Всі користувачі

source: Group members
de_de: Gruppenmitglieder
es_es: Miembros del grupo
fr_fr: Membres du groupe
ja_jp: グループメンバー
nb_no: Gruppemedlemmer
pt_br: Membros do grupo
uk: Члени групи

source: Delete group
de_de: lösche Gruppe
es_es: Eliminar grupo
fr_fr: Supprimer le groupe
ja_jp: グループの削除
nb_no: Slett gruppe
pt_br: Remover grupo
uk: Вилучити групу

source: You will delete group
de_de: Sie löschen die Gruppe
es_es: Va a eliminar el grupo
fr_fr: Vous allez supprimer un groupe
ja_jp: グループを削除します
nb_no: Du vil slette gruppen
pt_br: Você vai remover o grupo
uk: Ви вилучите групу

source: This group will be deleted even though it is not empty
de_de: Diese Gruppe wird gelöscht, auch wenn auch wenn es nicht leer ist
es_es: Este grupo será eliminado aunque no esté vacío
fr_fr: Ce groupe sera supprimé même si il n'est pas vide
ja_jp: このグループは空であっても削除されます。
nb_no: Denne gruppen vil bli slettes selv om den ikke er tom
pt_br: Este grupo será removido mesmo que não esteja vazio
uk: Цю групу буде вилучено, незважаючи на те, що вона не є порожньою

source: Group %s successfully added
de_de: Gruppe %s erfolgreich hinzugefügt
es_es: El grupo %s ha sido añadido correctamente
fr_fr: Le groupe %s a été ajouté avec succès
ja_jp: グループ %s が追加されました
nb_no: Gruppen %s ble lagt til
pt_br: Grupo %s adicionado com sucesso
uk: Групу %s успішно додано

source: Group %s successfully modified
de_de: Gruppe %s erfolgreich geändert
es_es: El grupo %s ha sido modificado correctamente
fr_fr: Le groupe %s a été modifié avec succès
ja_jp: グループ %s が変更されました
nb_no: Gruppen %s ble endret
pt_br: Grupo %s modificado com sucesso
uk: Групу %s успішно змінено

source: The group name can only contain letters and numeric, and must begin with a letter
de_de: Der Gruppenname darf nur Buchstaben und Ziffern enthalten und muss mit einem Buchstaben beginnen.
es_es: El nombre del grupo sólo puede contener letras y números, y debe comenzar por una letra
fr_fr: Le nom de groupe ne peut contenir que des lettres minuscules ou caractères numériques, et il doit commencer par une lettre
ja_jp: グループ名には、英数字のみ文字と数字のみ含めることができます。また文字から始める必要があります。
nb_no: Gruppenavnet kan bare inneholde bokstaver og tall, og må begynne med en bokstav
pt_br: O nome do grupo pode conter somente letras e números, e deve começar com uma letra
uk: Назва групи може складатися лише з літер і цифр і має починатися з літери

source: Group name
de_de: Gruppenname
es_es: Nombre del grupo
fr_fr: Nom du groupe
ja_jp: グループ名
nb_no: Gruppenavn
pt_br: Nome do grupo
uk: Назва групи

source: Create
de_de: erstellen
es_es: Crear
fr_fr: Créer
ja_jp: 作成
nb_no: Legg til
pt_br: Criar
uk: Створити

source: List
de_de: Liste
es_es: Lista
fr_fr: Liste
ja_jp: 一覧
nb_no: Liste
pt_br: Lista
uk: Список

source: License and support information
es_es: Información sobre licencias y asistencia
fr_fr: Licence et information du support
nb_no: Lisens- og supportinformasjon
uk: Дані щодо ліцензування і підтримки

source: WARNING: The number of registered users is exceeding your license.
de_de: WARNUNG: Die Anzahl der registrierten Benutzer überschreitet Ihre Lizenz.
es_es: AVISO: El número de usuarios registrados excede los de su licencia
fr_fr: ATTENTION: Le nombre d'utilisateurs enregistrés dépasse votre souscription.
ja_jp: 警告: 登録ユーザー数がライセンスを超過しました。
nb_no: ADVARSEL: Antallet registrerte brukere overskrider lisensen din.
pt_br: AVISO: O número de usuários registrados está excedendo sua licença.
uk: УВАГА: кількість зареєстрованих користувачів перевищує ліцензований обсяг.

source: WARNING: The number of registered computers is exceeding your license.
de_de: WARNUNG: Die Anzahl der registrierten Computer überschreitet Ihre Lizenz.
es_es: AVISO: El número de computadores registrados excede los de su licencia
fr_fr: ATTENTION: Le nombre d'ordinateurs enregistrés dépasse votre souscription.
ja_jp: 警告: 登録コンピューター数がライセンスを超過しました。
nb_no: ADVARSEL: Antall registrerte datamaskiner overskrider lisensen din.
pt_br: AVISO: O número de computadores registrados está excedendo a sua licença.
uk: УВАГА: кількість зареєстрованих комп'ютерів перевищує ліцензований обсяг.

source: Please contact your administrator for more information. If you are an administrator, please go to the license status page for more information.
de_de: Bitte wenden Sie sich an Ihren Administrator für weitere Informationen. Wenn Sie ein Administrator sind, gehen Sie bitte auf die Lizenz-Status-Seite für weitere Informationen.
es_es: Por favor, contacto con un administrador para obtener más información. Si usted es el administrador compruebe la página de estado de la licencia para más información.
fr_fr: Veuillez contacter votre administrateur pour plus d'informations. Si vous êtes un administrateur, consulter la page de statut des licences pour plus d'informations.
ja_jp: 詳細は、担当の管理者にご連絡ください。自分が管理者である場合は、ライセンスステータスページの詳細情報を確認してください。
nb_no: Kontakt administratoren din for mer informasjon. Hvis du er administrator, kan du gå til lisensstatussiden for mer informasjon.
pt_br: Porfavor contate o seu administrador para mais informações. Se você for o administrador, por favor vá a pagina de status das licenças para maiores informações.
uk: Будь ласка, зв'яжіться із вашим адміністратором, щоб дізнатися більше. Якщо ви є адміністратором, будь ласка, зверніться до сторінки стану ліцензування, щоб дізнатися більше.

source: Product name
de_de: Produkt Name
es_es: Nombre del producto
fr_fr: Nom du produit
ja_jp: 製品名
nb_no: Produktnavn
pt_br: Nome do produto
uk: Назва продукту

source: Product vendor
de_de: Hersteller
es_es: producto del proveedor
fr_fr: Fournisseur du produit
ja_jp: 製品ベンダー
nb_no: Produktleverandør
pt_br: Vendedor do Produto
uk: Виробник продукту

source: Product vendor mail
de_de: Hersteller eMail
es_es: mail del proveedor del producto
fr_fr: Adresse mail du fournisseur
ja_jp: 製品ベンダーメール
nb_no: Produktleverandørs E-post
pt_br: Email do vendedor do produto
uk: Пошта виробника продукту

source: Company name
de_de: Firmen Name
es_es: Nombre de la compañía
fr_fr: Nom de la société
ja_jp: 会社名
nb_no: Selskapsnavn
pt_br: Nome da empresa
uk: Назва фірми
