Repository: medulla-tech/medulla
Catalog: web/modules/*/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, uk

source: value="now";'>now</a>
de_de: value="now";'>jetzt</a>
es_es: value="now";'>ahora</a>
fr_fr: value="immediat";'>immediat</a>
ja_jp: value="now";'>今</a>
nb_no: verdi="nå";'>nå</a>
pt_br: value="now";'>agora</a>
uk: value="now";'>зараз</a>

source: value="never";'>never</a>
de_de: value="never";'>nie</a>
es_es: value="never";'>nuncar</a>
fr_fr: value="jamais";'>jamais</a>
ja_jp: value="never";'>しない</a>
nb_no: verdi="aldrig";'>aldrig
pt_br: value="never";'>nunca</a>
uk: value="never";'>ніколи</a>

source: January
de_de: Januar
es_es: Enero
fr_fr: Janvier
ja_jp: 1月
nb_no: Januar
pt_br: Janeiro
uk: січень

source: February
de_de: Februar
es_es: Febrero
fr_fr: Février
ja_jp: 2月
nb_no: Februar
pt_br: Fevereiro
uk: лютий

source: March
de_de: März
es_es: Marzo
fr_fr: Mars
ja_jp: 3月
nb_no: Mars
pt_br: Março
uk: березень

source: April
es_es: Abril
fr_fr: Avril
ja_jp: 4月
pt_br: Abril
uk: квітень

source: May
de_de: Mai
es_es: Mayo
fr_fr: Mai
ja_jp: 5月
nb_no: Mai
pt_br: Maio
uk: травень

source: June
de_de: Juni
es_es: Junio
fr_fr: Juin
ja_jp: 6月
nb_no: Juni
pt_br: Junho
uk: червень

source: July
de_de: Juli
es_es: Julio
fr_fr: Juillet
ja_jp: 7月
nb_no: Juli
pt_br: Julho
uk: липень

source: August
es_es: Agosto
fr_fr: Août
ja_jp: 8月
pt_br: Agosto
uk: серпень

source: September
es_es: Septiembre
fr_fr: Septembre
ja_jp: 9月
pt_br: Setembro
uk: вересень

source: October
de_de: Oktober
es_es: Octubre
fr_fr: Octobre
ja_jp: 10月
nb_no: Oktober
pt_br: Outubro
uk: жовтень

source: November
es_es: Noviembre
fr_fr: Novembre
ja_jp: 11月
pt_br: Novembro
uk: листопад

source: December
de_de: Dezember
es_es: Diciembre
fr_fr: Décembre
ja_jp: 12月
nb_no: Desember
pt_br: Dezembro
uk: грудень

source: Sunday
de_de: Sonntag
es_es: Domingo
fr_fr: Dimanche
ja_jp: 日曜
nb_no: Søndag
pt_br: Domingo
uk: Неділя

source: Monday
de_de: Montag
es_es: Lunes
fr_fr: Lundi
ja_jp: 月曜
nb_no: Mandag
pt_br: Segunda-feira
uk: Понеділок

source: Tuesday
de_de: Dienstag
es_es: Martes
fr_fr: Mardi
ja_jp: 火曜
nb_no: Tirsdag
pt_br: Terça-feira
uk: Вівторок

source: Wednesday
de_de: Mittwoch
es_es: Miércoles
fr_fr: Mercredi
ja_jp: 水曜
nb_no: Onsdag
pt_br: Quarta-feira
uk: Середа

source: Thursday
de_de: Donnerstag
es_es: Jueves
fr_fr: Jeudi
ja_jp: 木曜
nb_no: Torsdag
pt_br: Quinta-feira
uk: Четвер

source: Friday
de_de: Freitag
es_es: Viernes
fr_fr: Vendredi
ja_jp: 金曜
nb_no: Fredag
pt_br: Sexta-feira
uk: П'ятниця

source: Saturday
de_de: Samstag
es_es: Sábado
fr_fr: Samedi
ja_jp: 土曜
nb_no: Lørdag
pt_br: Sábado
uk: Субота

source: Previous
de_de: zurück
es_es: Anterior
fr_fr: Précédent
ja_jp: 前
nb_no: Forrige
pt_br: Anterior
uk: Назад

source: Next
de_de: nächste
es_es: Siguiente
fr_fr: Suivant
ja_jp: 次
nb_no: Neste
pt_br: Seguinte
uk: Далі

source: Now
de_de: Jetzt
es_es: Ahora
fr_fr: Maintenant
ja_jp: 今
nb_no: Nå:
pt_br: Agora
uk: Зараз

source: Add
de_de: hinzufügen
es_es: Añadir
fr_fr: Ajout
ja_jp: 追加
nb_no: Legg til
pt_br: Adicionar
uk: Додати

source: Toggle selection
de_de: Auswahl einstellen
es_es: Alternar selección
fr_fr: Inverser la sélection
ja_jp: トグル選択
nb_no: Veksle valg
pt_br: Alternar seleção
uk: Перемкнути стан позначення

source: Delete
de_de: löschen
es_es: Eliminar
fr_fr: Suppression
ja_jp: 削除
nb_no: Slett
pt_br: Remover
uk: Вилучити

source: to
de_de: zu
es_es: a
fr_fr: à
ja_jp: 至
nb_no: til
pt_br: a
uk: з

source: page
de_de: Seite
es_es: página
ja_jp: ページ
nb_no: side
pt_br: página
uk: сторінка

source: Pagination
de_de: Nummerierung
es_es: Paginación
ja_jp: ページネーション
nb_no: Paginering
pt_br: Paginação
uk: Нумерація сторінок

source: Go to page
de_de: Gehe zur Seite
es_es: Ir a la página
fr_fr: Aller à la page
ja_jp: ページに移動
nb_no: Gå til side
pt_br: Ir para
uk: Перейти до сторінки

source: No item available
de_de: Keine Eintrag vorhanden
es_es: Ítem no disponible
fr_fr: Aucun élément disponible
ja_jp: 使用できる項目がありません
nb_no: Ingen enheter tilgjengelig
pt_br: Nenhum item disponível
uk: Немає записів

source: Select entity
de_de: Wähle Einheit
es_es: Seleccionar entidad
fr_fr: Entité sélectionnée
ja_jp: エンティティ選択
nb_no: velg enhet
pt_br: Selecionar entidade
uk: Виберіть запис

source: Confirm
de_de: bestätigen
es_es: Confirmar
fr_fr: Valider
ja_jp: 確認
nb_no: Bekreft
pt_br: Confirmar
uk: Підтвердити

source: Cancel
de_de: abbrechen
es_es: Cancelar
fr_fr: Annuler
ja_jp: キャンセル
nb_no: Avbryt
pt_br: Cancelar
uk: Скасувати

source: Select all
de_de: alle wählen
es_es: Seleccionar todo
fr_fr: Tout sélectionner
ja_jp: すべて選択
nb_no: Velg alt
pt_br: Selecionar todos
uk: Позначити все

source: Unselect all
de_de: alle abwählen
es_es: Deseleccionar todos
fr_fr: Tout désélectionner
ja_jp: すべて選択解除
nb_no: Avmarker alt
pt_br: Desmarcar todos
uk: Зняти позначення з усього

source: %s service restarting...
de_de: %s Dienst startet neu...
es_es: %s servicio reiniciándose...
fr_fr: Le service %s redémarre...
ja_jp: %s サービス再起動中...
nb_no: %s tjenesten starter på nytt ...
pt_br: %s reinicializando o serviço...
uk: Перезапуск служби %s…

source: %s service restarted successfully.
de_de: %s Dienst erfolgreich neu gestartet.
es_es: el servicio %s se ha reiniciado correctamente.
fr_fr: Le service %s a redémarré.
ja_jp: %s サービスが再起動されました。
nb_no: %s tjenesten ble startet på nytt.
pt_br: %s o serviço foi reiniciado com sucesso.
uk: Службу %s успішно перезапущено.

source: %s service failed to restart.
de_de: Fehler beim Neustart von Dienst %s
es_es: el servicio %s no ha podido reiniciarse.
fr_fr: Le redémarrage du service %s a échoué.
ja_jp: %s サービスは再起動に失敗しました。
nb_no: %s tjenesten kunne ikke starte på nytt.
pt_br: %s o serviço falhou ao ser reiniciado.
uk: Не вдалося перезапустити службу %s.

source: Restart the service ?
de_de: Den Dienst neustarten?
es_es: ¿Reiniciar el servicio?
fr_fr: Redémarrer le service ?
ja_jp: Pluralized Translations one: サービスを再起動しますか？ other: サービスを再起動しますか？
nb_no: Start tjenestene på nytt
pt_br: Reiniciar o serviço?
uk: Перезапустити службу?

source: No job.
de_de: Kein Auftrag.
es_es: Sin trabajo
fr_fr: Aucune action.
ja_jp: ジョブがありません。
nb_no: Ingen jobber
pt_br: Sem serviços.
uk: Немає завдання.

source: Your session will be closed
de_de: Ihre Sitzung wird geschlossen
es_es: Su sesión será cerrada
fr_fr: Votre session va être fermée
ja_jp: セッションは閉じられます
nb_no: Sesjonen din vil bli avsluttet
pt_br: Sua sessão será fechada
uk: Ваш сеанс буде закрито

source: <p> The community version of this product is distributed in the hope that it will be useful, but <strong>without any warranty</strong>; without even the implied warranty of merchantability or fitness for a particular purpose. See the GNU General Public License for more details.</p> <p> Moreover, this product is a main and critical component of your information system. This community version is distributed without professional support of any kind, and without a tested and certified upgrade path from previous versions. </p>
es_es: <p> La versión comunitaria de este producto se distribuye con la esperanza de que sea útil, pero <strong>sin ninguna garantía</strong>; ni siquiera la garantía implícita de comerciabilidad o idoneidad para un fin determinado. Para más detalles, consulte la Licencia Pública General GNU.</p> <p> Además, este producto es un componente principal y crítico de su sistema de información. Esta versión comunitaria se distribuye sin soporte profesional de ningún tipo, y sin una ruta de actualización probada y certificada desde versiones anteriores</p>
fr_fr: <p> La version communautaire de ce programme est distribuée dans l'espoir qu'elle sera utile, mais <strong>sans aucune garantie</strong>; sans même une garantie implicite de commerciabilité ou de conformité à une utilisation particulière. Voir la Licence Publique Générale GNU pour plus de détails.</p> <p> Ce programme est un élément important et critique de votre système d'informations. La version communautaire est distribuée sans aucun support professionnel, et sans un chemin de mis à jour testé et certifié depuis d'anciennes versions. </p>
nb_no: <p> Felleskapsversjonen av dette produktet distribueres i håp om at det vil være nyttig, men <strong> uten noen garanti</strong>; uten engang den underforståtte garantien for salgbarhet eller egnethet til et bestemt formål. Se GNU General Public License for mer informasjon.</p> <p> Dessuten er dette produktet en viktig og kritisk komponent i informasjonssystemet ditt. Denne fellesskapsversjonen distribueres uten profesjonell støtte av noe slag, og uten en testet og sertifisert oppgraderingssti fra tidligere versjoner. </p>
uk: <p> Версія цього продукту для спільноти розповсюджується у сподіванні, що вона буде корисною, але <strong>без жодних гарантій</strong>; навіть без очевидної гарантії придатності для виконання певних завдань. Див. Загальну громадську ліцензію GNU, щоб дізнатися більше.</p> <p> Крім того, цей продукт є основним і критичним компонентом вашої інформаційної системи. Ця версія для спільноти поширюється без професійної підтримки будь-якого типу і без тестування та сертифікованого способу оновлення з попередніх версій продукту. </p>

source: Click here to get more information about our support and maintenance subscription plan.
de_de: Klicken Sie hier, für weitere Informationen zu unseren Support- und Wartungs-Abonnements.
es_es: Haga clic aquí para obtener más información acerca de nuestros planes de soporte y suscripción de mantenimiento.
fr_fr: Cliquer ici pour avoir plus d'informations à propos de notre plan de maintenance et de souscription.
ja_jp: ここをクリックすると、私たちのサポートおよびメンテナンス購読プランの詳細情報を取得することができます。
nb_no: Klikk her for å få mer informasjon om vår support- og vedlikeholdsabonnementsplan.
pt_br: Clique aqui para obter mais informações sobre a assinatura de planos de suporte e manutenção.
uk: Натисніть тут, щоб дізнатися більше про наші умови передплати підтримки та супроводу.

source: MMC components version
de_de: MMC Komponenten Version
es_es: Versión de los componentes MMC
fr_fr: Version des composants MMC
ja_jp: MMC コンポーネントバージョン
nb_no: MMC-komponentversjon
pt_br: Versão dos componentes MMC
uk: Версія компонентів MMC

source: MMC agent: version
es_es: Agente MMC: versión
fr_fr: Agent MMC: version
ja_jp: MMC エージェント: バージョン
nb_no: MMC-agent: versjon
pt_br: Agente MMC: versão
uk: Агент MMC: версія

source: agent: version
es_es: agente: versión
ja_jp: エージェント: バージョン
nb_no: agent: versjon
pt_br: agent: versão
uk: агент: версія

source: web: version
es_es: web: versión
ja_jp: Web: バージョン
nb_no: web: versjon
pt_br: web: versão
uk: веб-клієнт: версія

source: web: plugin is not installed
de_de: web: Plugin ist nicht installiert
es_es: web: el plugin no está instalado
fr_fr: web: plugin non installé
ja_jp: Web: プラグインがインストールされていません。
nb_no: web: plugin er ikke installert
pt_br: web: plugin não está instalado
uk: веб-клієнт: додаток не встановлено

source: GLPI Inventory
de_de: GLPI Inventar
es_es: Inventario GLPI
fr_fr: Inventaire GLPI
ja_jp: GLPI 在庫
nb_no: GLPI Inventar
pt_br: Inventário GLPI
uk: Облік GLPI

source: Monitoring
es_es: Supervisión
nb_no: Overvåking
uk: Спостереження

source: Remote control
de_de: Fernsteuerung
es_es: Control remoto
fr_fr: Prise en main à distance
ja_jp: リモートコントロール
nb_no: Fjernkontroll
pt_br: Controle remoto
uk: Дистанційне керування

source: Software deployment
es_es: Despliegue de software
fr_fr: Déploiement de logiciels
ja_jp: ソフトウェアデプロイ
nb_no: Utrulling av Programvare
pt_br: Instalação de software
uk: Розгортання програмного забезпечення

source: Edit config files
es_es: Editar archivos de configuración
fr_fr: Éditer les fichiers de configuration
nb_no: Rediger konfigurasjonsfiler
uk: Редагувати файли налаштувань

source: Imaging management
de_de: maging-Verwaltung
es_es: Gestión de imagenes
fr_fr: Gestion de l'imaging
ja_jp: イメージング管理
nb_no: Administrering av bildefiler
pt_br: gerenciamento das imagens
uk: Керування образами

source: extTicket issue
es_es: problema extTicket
fr_fr: Question extTicket
nb_no: extTicket-problem
pt_br: questo extTicket
uk: Вада extTicket

source: Quick action
es_es: Acción rápida
fr_fr: Actions Rapides
nb_no: Hurtighandling
uk: Швидка дія

source: Backup status
es_es: Estado de la copia de seguridad
fr_fr: Statut de la sauvegarde
ja_jp: バックアップステータス
pt_br: Status do Backup
uk: Стан резервного копіювання

source: Delete computer
de_de: lösche Computer
es_es: Eliminar equipo
fr_fr: Supprimer un ordinateur
ja_jp: コンピューターの削除
nb_no: Slett datamaskin
pt_br: Remover computador
uk: Вилучити комп'ютер

source: All computers
de_de: Alle Computer
es_es: Todos los equipos
fr_fr: Tous les ordinateurs
ja_jp: すべてのコンピューター
nb_no: Alle datamaskiner
pt_br: Todos os computadores
uk: Усі комп'ютери

source: Online computers
es_es: Ordenadores en línea
fr_fr: Ordinateurs en ligne
nb_no: Online datamaskiner
uk: Комп'ютери у мережі

source: Offline computers
es_es: Ordenadores sin conexión
fr_fr: Ordinateurs hors ligne
nb_no: Frakoblede datamaskiner
uk: Комп'ютери поза мережею

source: Inventory
de_de: Inventar
es_es: Inventario
fr_fr: Inventaire
ja_jp: 在庫
nb_no: Inventar
pt_br: Inventário
uk: Облік

source: View deployment details
es_es: Ver detalles del despliegue
fr_fr: Afficher les détails du déploiement
uk: Переглянути подробиці щодо розгортання

source: Show Profile
de_de: Profile anzeigen
es_es: Ver perfil
fr_fr: Voir le profil
ja_jp: プロファイル表示
nb_no: Vis profil
pt_br: Mostrar Perfil
uk: Показувати профіль

source: Reschedule Convergence
es_es: Reprogramar Convergencia
fr_fr: Reproduire une convergence
uk: Перепланувати збіжність

source: Delete deploy
es_es: Borrar despliegue
fr_fr: Supprimer le déploiement
nb_no: Slett utrulling
uk: Вилучити розгорнуте

source: You have to check the box <b>"I am aware that this disable/enable a relay forcing a <em><b>reconfiguration of all the machines</b></em> managed by the cluster.
es_es: Hay que marcar la casilla <b>"Soy consciente de que esto deshabilita/habilita un relé forzando una <em><b>reconfiguración de todas las máquinas</b></em> gestionadas por el cluster.
fr_fr: Veuillez cocher la case <b>"Je suis conscient que cette désactivation/activation du relais va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le cluster.
nb_no: Du må merke av i boksen <b>"Jeg er klar over at dette deaktiverer/aktiverer et relé som tvinger en <em><b>3rekonfigurasjon av alle maskinene</b></em> administrert av klyngen.
uk: Вам слід позначити пункт <b>«Мені відомо, що ця дія призведе до вимикання або вимикання примусового <em><b>переналаштовування усіх машин,</b></em> керованих кластером.

source: The relay
es_es: El relé
fr_fr: Le relais
nb_no: Reléet
uk: Ретранслятор

source: I am aware that this disable/enable a relay forcing a <em><b>reconfiguration of all the machines</b></em> managed by the cluster.<br />Check this box if it is what you want.
es_es: Soy consciente de que esto deshabilita/habilita un relé forzando una <em><b>reconfiguración de todas las máquinas</b></em> gestionadas por el cluster.<br />Marque esta casilla si es lo que desea.
fr_fr: Je suis conscient que cette désactivation/activation du relais va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le cluster.<br />Cochez cette case si c'est bien ce que vous souhaitez.
nb_no: Jeg er klar over at dette deaktiverer/aktiverer et relé som tvinger en <em><b>rekonfigurasjon av alle maskinene</b></em> som administreres av klyngen.<br /> Merk av i denne boksen hvis det er det du vil ha.
uk: Мені відомо, що ця дія призведе до вимикання або вимикання примусового <em><b>переналаштовування усіх машин,</b></em> керованих кластером.<br />Позначте цей пункт, якщо хочете.

source: Relay Detail
es_es: Relé Detalle
fr_fr: Infos relais
nb_no: Relé detalj
uk: Подробиці ретрансляції

source: Detail actions
es_es: Acciones detalladas
fr_fr: Actions
nb_no: Detalj handlinger
uk: Докладні дії

source: Console Relay
es_es: Relé de consola
fr_fr: Console XMPP
nb_no: Konsoll relé
uk: Консольна ретрансляція

source: Switch
es_es: Interruptor
nb_no: Bytt
uk: Перемкнути

source: Reconfigure Machines
es_es: Reconfigurar máquinas
fr_fr: Reconfigurer les machines
nb_no: Rekonfigurer maskiner
uk: Переналаштувати машини

source: QA Launched
es_es: Lanzamiento de QA
fr_fr: QA lancées
nb_no: QA startet
uk: Запущено перевірку якості

source: Packages List
es_es: Lista de paquetes
fr_fr: Liste de packages
nb_no: Pakkeliste
uk: Список пакунків

source: You have to check the box <b>"I am aware that this action is forcing a <em><b>reconfiguration of all the machines</b></em> managed by the relayserver.
es_es: Debe marcar la casilla <b>"Soy consciente de que esta acción obliga a <em><b>reconfigurar todas las máquinas</b></em> gestionadas por el servidor de retransmisión".
fr_fr: Veuillez cocher la case <b>"Je suis conscient que cette action va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le serveur relais.
nb_no: Du må merke av i boksen <b>"Jeg er klar over at denne handlingen tvinger frem en <em><b>rekonfigurasjon av alle maskinene</b></em> administrert av reléserveren.
uk: Вам слід позначити пункт <b>«Мені відомо, що ця дія призведе до примусового <em><b>переналаштовування усіх машин,</b></em> керованих сервером ретрансляції.

source: The machines of the relay
es_es: Las máquinas del relé
fr_fr: Les machines du relais
nb_no: Maskinene til reléet
uk: Машини ретрансляції

source: I am aware that this action is forcing a <em><b>reconfiguration of all the machines</b></em> managed by the relayserver.<br />Check this box if it is what you want.
es_es: Soy consciente de que esta acción obliga a <em><b>reconfigurar todas las máquinas</b></em> gestionadas por el servidor de retransmisión.<br />Marque esta casilla si es lo que desea.
fr_fr: Je suis conscient que cette action va forcer une <em><b>reconfiguration de toutes les machines</b></em> gérées pas le serveur relais.<br />Cochez cette case si c'est bien ce que vous souhaitez.
nb_no: Jeg er klar over at denne handlingen tvinger en <em><b>rekonfigurasjon av alle maskinene</b></em>som administreres av reléserveren.<br />Kryss av i denne boksen hvis det er det du vil ha.
uk: Мені відомо, що ця дія призведе до примусового <em><b>переналаштовування усіх машин,</b></em> керованих сервером ретрансляції.<br />Позначте цей пункт, якщо хочете.

source: Show Result
es_es: Mostrar resultado
fr_fr: Afficher le résultat
nb_no: Vis Resultat
uk: Показати результат

source: Trouble to get the distant plugins
es_es: Problemas para conseguir los plugins distantes
fr_fr: Echec de récupération des plugins distants
uk: Проблема із отримання списку віддалених додатків

source: cluster list
es_es: lista de grupos
fr_fr: Liste des clusters
nb_no: cluster liste
uk: список кластерів

source: cluster nb ars
es_es: grupo nb ars
fr_fr: nb d'ars du cluster
uk: к-ть стовпчиків кл.

source: machine
es_es: máquina
nb_no: maskin
uk: комп'ютер

source: progress
es_es: progreso
fr_fr: en cours
nb_no: framdrift
uk: поступ

source: start
es_es: iniciar
fr_fr: début
uk: початок

source: end
es_es: fin
fr_fr: fin
nb_no: slutt
uk: кінець

source: Restart deployment
es_es: Reiniciar la implantación
fr_fr: Redémarrer le déploiement
uk: Перезапустити розгортання

source: Detail
es_es: Detalle
fr_fr: Détails
nb_no: Detalj
uk: Подробиці

source: Acknowledge
es_es: Acuse recibo
fr_fr: Acquitter
nb_no: Anerkjenne
uk: Оповіщення

source: Group Quick action
es_es: Grupo Acción rápida
fr_fr: Groupe Action rapide
nb_no: Hurtigaksjon for gruppen
uk: Групова швидка дія

source: The computer has been removed from the backup system.
de_de: Der Rechner wurde von dem Backupsystem entfernt.
es_es: El ordenador se ha eliminado del sistema de copia de seguridad.
fr_fr: L'ordinateur a été supprimé du système de sauvegarde.
ja_jp: コンピューターがバックアップシステムから削除されました。
nb_no: Datamaskinen er fjernet fra sikkerhetskopisystemet.
pt_br: O computador foi removido do sistema de backup.
uk: Комп'ютер було вилучено із системи резервного копіювання.

source: Edit Cluster
es_es: Editar clúster
fr_fr: Édition d'un cluster
nb_no: Rediger klynge
uk: Змінити кластер

source: Delete Cluster
es_es: Borrar Cluster

source: Modify
es_es: Modifique
ja_jp: 変更
nb_no: Modifiser
pt_br: Modificar

source: Manage users
es_es: Gestionar usuarios

source: Download
es_es: Descargar
ja_jp: ダウンロード
nb_no: Last ned
uk: Отримати

source: Unauthorized modification
es_es: Modificación no autorizada

source: Unauthorized deletion
es_es: Supresión no autorizada

source: Invalid provider ID.
es_es: ID de proveedor no válido.

source: Provider %s deleted.
es_es: Proveedor %s eliminado.

source: Delete failed:
es_es: Eliminación fallida:

source: Relay Rules
es_es: Normas de relevo
fr_fr: Règles des relais
nb_no: Relé regler
uk: Правила ретрансляції

source: Edit rule
es_es: Editar regla
fr_fr: Editer la règle
nb_no: Rediger regel
pt_br: Editar regra
uk: Редагувати правило

source: Enabled
es_es: Activado
ja_jp: 有効
nb_no: Aktivert
pt_br: Habilitar
uk: Увімкнено

source: Disabled
es_es: Discapacitados
ja_jp: 無効
nb_no: Deaktivert
pt_br: Desabilitar
uk: Вимкнено

source: Unauthorized edition
es_es: Edición no autorizada

source: Unauthorized deactivation
es_es: Desactivación no autorizada

source: Uptime:
de_de: Laufzeit:
es_es: Tiempo desde el arranque:
fr_fr: Démarré depuis:
ja_jp: アップタイム:
nb_no: Oppetid:
pt_br: Tempo desde o boot:
uk: Час роботи:

source: day
es_es: día
fr_fr: jour
ja_jp: 日
nb_no: dag
pt_br: dia
uk: день

source: hour
es_es: hora
fr_fr: heure
ja_jp: 時間
nb_no: time
pt_br: hora
uk: година

source: minute
es_es: minuto
ja_jp: 分
nb_no: minutt
pt_br: minuto
uk: хвилина

source: Memory
de_de: Speicher
es_es: Memoria
fr_fr: Mémoire
ja_jp: メモリ
nb_no: Minne
pt_br: Memória
uk: Пам'ять

source: Swap
es_es: Memoria de intercambio
fr_fr: Espace d'échange
ja_jp: スワップ
uk: Свопінг

source: Edit Profile
es_es: Editar perfil
nb_no: Rediger profil
uk: Змінити профіль

source: Delete Profile
es_es: Borrar perfil
nb_no: Slett profil
uk: Вилучити профіль

source: Enable for manual update
es_es: Habilitar para actualización manual
fr_fr: Activer pour mise à jour manuelle
uk: Увімкніть для оновлення вручну

source: Clients Update
es_es: Actualizar clientes
fr_fr: Mise à jour du client
nb_no: Klientoppdatering
uk: Оновлення клієнтів

source: Uptime
es_es: Tiempo de actividad
ja_jp: アップタイム:
nb_no: Oppetid
uk: Час роботи

source: Medulla Updates
es_es: Actualizaciones de la médula

source: Updates compliance by machines
es_es: Actualizaciones de conformidad por máquinas
fr_fr: Conformité par machines
uk: Сумісність оновлень з комп'ютерами

source: Deploy specific update on this group
es_es: Desplegar una actualización específica en este grupo
fr_fr: Déployer mise à jour spécifique sur ce groupe
uk: Розгорнути певне оновлення для цієї групи

source: Date
de_de: Datum
es_es: Fecha
ja_jp: 日付
nb_no: Dato
pt_br: Data
uk: Дата

source: Refresh
de_de: aktualisieren
es_es: Actualizar
fr_fr: Rafraîchir
ja_jp: リフレッシュ
nb_no: Oppdater
pt_br: Atualizar
uk: Оновити

source: Computer list
de_de: Computerliste
es_es: Lista de equipos
fr_fr: Liste des ordinateurs
ja_jp: コンピューター一覧
nb_no: Liste over maskiner
pt_br: Lista de computadores
uk: Список комп'ютерів
