Repository: medulla-tech/medulla
Catalog: web/modules/*/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, uk

source: You have to check the box <b>"I am aware that all related images (non-master) will be deleted"</b> if you want to remove this computer.
de_de: Sie müssen die Box <b>Mir ist klar, dass <b>alle relevanten Abbilder (non-master)GELÖSCHT werden</b>. wenn Sie diesen Computer entfernen wollen
es_es: Tienes que marcar la casilla <b>"Soy consciente de que todas las imágenes relacionadas (no maestras) serán eliminadas"</b> si quieres eliminar este ordenador.
fr_fr: Vous devez cocher la case <b>"Je suis conscient que tous les images associées (hors masters) seront supprimées"</b> si vous supprimez cet ordinateur.
ja_jp: このコンピューターを削除する場合は、<b>"関連イメージ (マスターでない) が削除されることを認識しています"</b> のボックスにチェックする必要があります。
nb_no: Du må merke av i boksen "Jeg er klar over at alle relaterte bildefiler (ikke-master) vil bli slettet" hvis du vil fjerne denne datamaskinen.
pt_br: Você tem que selecionar a caixa <b>"Eu estou ciente que todas as imagens (não-master) serão deletadas"</b> se você quiser remover este computador.
uk: Вам слід позначити пункт <b>«Я знаю, що усі пов'язані образи (які не є основними) буде вилучено»</b>, якщо ви хочете вилучити запис цього комп'ютера.

source: GLPI base is readonly: The computer has been deleted in xmpp not in GLPI
es_es: La base GLPI es de sólo lectura: El ordenador ha sido borrado en xmpp no en GLPI
fr_fr: La base GLPI est en lecture seule. L'ordinateur a été supprimé uniquement de Pulse.
nb_no: GLPI-basen er skrivebeskyttet: Datamaskinen er slettet i xmpp, ikke i GLPI
uk: База GLPI придатна лише до читання: запис комп'ютера було вилучено з xmpp, але не з GLPI

source: The computer has been deleted.
de_de: Der Computer wurde gelöscht.
es_es: EL equipo ha sido eliminado
fr_fr: Cet ordinateur a été supprimé
ja_jp: コンピューターが削除されました。
nb_no: Maskinen har blitt slettet
pt_br: O computador foi removido.
uk: Запис комп'ютера було вилучено.

source: The computer has not been deleted.
es_es: El ordenador no se ha borrado.
fr_fr: L'ordinateur n'a pas été supprimé
nb_no: Maskinen har ikke blitt slettet
uk: Запис комп'ютера вилучено.

source: Delete this computer
de_de: Computer Löschen
es_es: Eliminar este equipo
fr_fr: Supprimer cet ordinateur
ja_jp: このコンピューターの削除
nb_no: Slett denne maskinen
pt_br: Remover este computador
uk: Вилучити цей комп'ютер

source: Do you want a backup to be done ?
de_de: Wollen Sie ein Backup machen?
es_es: Desea realizar la copia de seguridad?
fr_fr: Souhaitez-vous qu'une sauvegarde des données soit faite ?
ja_jp: バックアップを実行しますか？
nb_no: Vil du gjøre en sikkerhetskopi?
pt_br: Você quer que o backup seja feito ?
uk: Хочете створити резервну копію?

source: I am aware that <b>all related images (non-master)</b> will be <b>DELETED</b>.<br />Check this box if it is what you want.
de_de: Mir ist klar, dass <b>alle relevanten Abbilder (non-master)</b> <b>GELÖSCHT</b> werden.<br />Markieren Sie dieses Kästchen wenn Sie dies wollen.
es_es: Soy consciente de que <b>todas las imágenes relacionadas (no maestras)</b> serán <b>ELIMINADAS</b>.<br />Marque esta casilla si es lo que desea.
fr_fr: Je suis conscient que <b>toutes les images associées</b> (hors masters) seront <b>SUPPRIMEES</b>.<br/>Cochez cette case si c'est bien ce que vous souhaitez.
ja_jp: 私は <b>すべての関連イメージ (マスターでない)</b> が <b>削除される</b>.<br />削除される場合は、このボックスをチェックしてください。
nb_no: Jeg er klar over at <b>alle relaterte systembildefiler (ikke-master)</b> vil bli <b>SLETTET</b>. <br />Merk av i denne ruten hvis det er det du vil ha.
pt_br: Eu estou ciente que <b>todas as images (não master)</b> serão <b>DELETADAS</b>.<br />Selecione essa caixa se for isso que deseja.
uk: Я знаю, що <b>усі пов'язані образи (які не є основними)</b> буде <b>ВИЛУЧЕНО</b>.<br />Позначте цей пункт, якщо ви хочете саме цього.

source: Computer successfully added
de_de: Computer erfolgreich hinzugefügt
es_es: Equipo añadido correctamente
fr_fr: L'ordinateur a été ajouté avec succès
ja_jp: コンピューターが追加されました
nb_no: Maskin ble lagt til
pt_br: Computador adicionado com sucesso
uk: Комп'ютер успішно додано

source: The computer name is already taken.
de_de: Dieser Computername wird bereits verwendet.
es_es: El nombre del computador ya se está utilizando.
fr_fr: Ce nom d'ordinateur est déjà pris.
ja_jp: このコンピューター名はすでに取得されています。
nb_no: Maskinnavnet er allerede i bruk
pt_br: O nome do computador já está sendo utilizado.
uk: Запис комп'ютера із такою назвою вже існує.

source: Invalid computer name.
de_de: Ungültiger Computer Name.
es_es: Nombre de computador inválido.
fr_fr: Nom d'ordinateur invalide.
ja_jp: コンピューター名が不正です。
nb_no: Ugyldig maskinnavn
pt_br: Nome do computador inválido.
uk: Некоректна назва комп'ютера.

source: Add a computer
de_de: Computer hinzufügen
es_es: Añadir equipo
fr_fr: Ajouter un ordinateur
ja_jp: コンピューターの追加
nb_no: Legg til en maskin
pt_br: Adicionar um computador
uk: Додати комп'ютер

source: Edit a computer
de_de: Computer bearbeiten
es_es: Editar equipo
fr_fr: Édition d'un ordinateur
ja_jp: コンピューターの編集
nb_no: Rediger maskin
pt_br: Editar um computador
uk: Змінити комп'ютер

source: Computer name
es_es: Nombre del computador
fr_fr: Nom de l'ordinateur
ja_jp: コンピューター名
nb_no: Maskinnavn
pt_br: Nome do computador
uk: Назва комп'ютера

source: Description
de_de: Beschreibung
es_es: Descripción
ja_jp: 内容
nb_no: Beskrivelse
pt_br: Descrição
uk: Опис

source: Location
de_de: Ort
es_es: Localización
fr_fr: Lieu
ja_jp: 場所
nb_no: Plassering
pt_br: Localização
uk: Адреса

source: All computers %s
es_es: Todos los ordenadores %s
fr_fr: Tous les ordinateurs %s
uk: Усі комп'ютери %s

source: Add computer
de_de: Computer hinzufügen
es_es: Añadir equipo
fr_fr: Ajouter un ordinateur
ja_jp: コンピューターの追加
nb_no: Legg til en maskin
pt_br: Adicionar computador
uk: Додати комп'ютер

source: Computer Name
es_es: Nombre del equipo
fr_fr: Nom de l'ordinateur
ja_jp: コンピューター名
nb_no: Maskinnavn
pt_br: Nome do computador
uk: Назва комп'ютера

source: Display Name
de_de: Angezeigter Name
es_es: Nombre para mostrar
fr_fr: Nom affiché
ja_jp: 表示名
nb_no: Visningsnavn
pt_br: Mostrar Nome
uk: Екранне ім'я

source: date
es_es: fecha
nb_no: dato
uk: дата

source: user
es_es: usuario
fr_fr: utilisateur
nb_no: bruker
uk: користувач

source: who
es_es: que
fr_fr: qui
nb_no: hvem
uk: хто

source: text
es_es: texto
fr_fr: texte
uk: текст

source: Transfert File Logs
es_es: Registros de archivos de transferencia
fr_fr: Journal des transfert de fichiers
nb_no: Logg for overførte filer
uk: Журнали передавання файлів

source: Remote Desktop Logs
es_es: Registros de Escritorio Remoto
fr_fr: Journal de la Prise en mains à distance
nb_no: Logg for eksternt skrivebord
uk: Журнал віддаленої стільниці

source: Quick Actions Logs
es_es: Registros de acciones rápidas
fr_fr: Journal des Actions rapides
nb_no: Hurtighandligslogger
uk: Журнал швидких дій

source: Packaging Logs
es_es: Registros de envases
fr_fr: Journal des Packages
nb_no: Pakkelogger
uk: Журнал пакування

source: Inventory Logs
es_es: Registros de inventario
fr_fr: Journal de l'Inventaire
nb_no: Inventarlogger
uk: Журнал обліку

source: Deployment Logs
es_es: Registros de implantación
fr_fr: Journal des Déploiements
nb_no: Utrullingslogger
uk: Журнал розгортання

source: User
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
ja_jp: ユーザー
nb_no: Bruker
pt_br: Usuário
uk: Користувач

source: Who
es_es: Quién
fr_fr: Qui
nb_no: Hvem
uk: Хто

source: Session name
es_es: Nombre de la sesión
fr_fr: Nom de session
nb_no: Øktnavn
uk: Назва сеансу

source: message
es_es: mensaje
nb_no: melding
uk: повідомлення

source: Imaging Logs
es_es: Registros de imágenes
fr_fr: Journal de l'imaging
nb_no: Speilbildelogger
uk: Журнал образів

source: Connection
de_de: Verbindung
es_es: Conexión
fr_fr: Connexion
ja_jp: 接続
nb_no: Tilkobling
pt_br: Conexão
uk: З'єднання

source: Operation
de_de: Operationen
es_es: Operación
fr_fr: Opération
ja_jp: オペレーション
nb_no: Operasjon
pt_br: Operação
uk: Дія

source: Actions
de_de: Aktionen
es_es: Acciones
ja_jp: アクション
nb_no: Handlinger
pt_br: Ações
uk: Дії

source: Extra information
es_es: Información adicional
fr_fr: Informations supplémentaires
nb_no: Ekstra informasjon
uk: Додаткова інформація

source: LDAP log file does not exist.
de_de: LDAP-Log Datei existiert nicht.
es_es: El archivo de bitácora de LDAP no existe.
fr_fr: Le journal LDAP n'existe pas.
ja_jp: LDAP ログファイルが存在しません。
nb_no: LDAP log filer eksisterer ikke.
pt_br: Arquivo de log do LDAP não existe.
uk: Файла журналу LDAP не існує.

source: Please be sure you have: <p>This line in your /etc/ldap/slapd.conf or /etc/openldap/slapd.conf: <pre>loglevel 256</pre></p> <p>and this line in your /etc/syslog.conf: <pre>local4.* /var/log/ldap.log (or /var/log/ldap/ldap.log)</pre> </p>
de_de: Bitte vergewissern Sie folgendes haben: <p>Diese Zeile in Ihrer /etc/ldap/slapd.conf oder /etc/openldap/slapd.conf: <pre>loglevel 256</pre></p> <p>und diese Zeile in Ihrer /etc/syslog.conf: <pre>local4.* /var/log/ldap.log (or /var/log/ldap/ldap.log)</pre> </p>
es_es: Por favor, asegúrese de que tiene <p>Esta línea en su /etc/ldap/slapd.conf o /etc/openldap/slapd.conf: <pre>loglevel 256</pre></p> <p>y esta línea en su /etc/syslog.conf: <pre>local4.* /var/log/ldap.log (o /var/log/ldap/ldap.log</pre>) </p>
fr_fr: Assurrez vous d'avoir : <p>Cette ligne dans /etc/ldap/slapd.conf ou /etc/openldap/slapd.conf: <pre>loglevel 256</pre></p> <p>et cette ligne dans /etc/syslog.conf: <pre>local4.* /var/log/ldap.log (ou /var/log/ldap/ldap.log)</pre> </p>
ja_jp: 以下を確認してください:⏎ <p>このラインが /etc/ldap/slapd.conf or /etc/openldap/slapd.conf にあること:⏎ <pre>ログレベル 256</pre></p>⏎ <p>およびこのラインが次に存在すること /etc/syslog.conf:⏎ <pre>local4.* /var/log/ldap.log (or /var/log/ldap/ldap.log)</pre>⏎ </p>⏎
nb_no: Vær sikker på at du har: <p>Denne linjen i /etc/ldap/slapd.conf eller /etc/openldap/slapd.conf: <pre>loglevel 256</pre></p><p> og denne linjen i /etc/syslog.conf: <pre>local4. * /var/log/ldap.log (eller /var/log/ldap/ldap.log)</pre> </p>
pt_br: Por favor tenha certeza que voce tem: <p>Está linha no seu /etc/ldap/slapd.conf ou /etc/openldap/slapd.conf: <pre>loglevel 256</pre></p> <p>e está linha no seu /etc/syslog.conf: <pre>local4.* /var/log/ldap.log (ou /var/log/ldap/ldap.log)</pre> </p>
uk: Будь ласка, переконайтеся у наступному: <p>У вашому файлі /etc/ldap/slapd.conf або /etc/openldap/slapd.conf є такий рядок: <pre>loglevel 256</pre></p> <p>у вашому файлі /etc/syslog.conf є такий рядок: <pre>local4.* /var/log/ldap.log (або /var/log/ldap/ldap.log)</pre> </p>

source: The user directory does not exist and cannot be removed.
de_de: Das Benutzer-Verzeichnis existiert nicht und kann deshalb nicht entfernt werden.
es_es: El directorio del usuario no existe y no puede ser e
fr_fr: Le répertoire de l'utilisateur n'existe pas et ne peut donc pas être supprimé.
ja_jp: ユーザーディレクトリが存在しません。削除することはできません。
nb_no: brukerkatalogen eksisterer ikke og kan derfor ikke fjernes
pt_br: O diretório do usuário não existe portante não poderá ser removido.
uk: Каталогу користувача не існує, отже його неможливо вилучити.

source: Please do not remove user's files when deleting the user.
de_de: Bitte entfernen Sie nicht die Dateien des Benutzers beim Löschen des Benutzers.
es_es: Por favor, no elimine los archivos del usuario cuando borre la cuenta
fr_fr: Veuillez demander à ne pas supprimer les fichiers de l'utilisateur lors de sa suppression.
ja_jp: ユーザーを削除する時に、ユーザーのファイルを削除しないでください。
nb_no: Ikke fjern brukerens filer når du sletter brukeren.
pt_br: Por favor, não remova arquivos do usuário enquanto o deleta.
uk: Будь ласка, не вилучайте файли користувача, коли вилучається запис користувача.

source: The user home directory already exists.
de_de: Das Home-Verzeichnis des Benutzers existiert bereits.
es_es: El directorio personal del usuario ya existe.
fr_fr: Le dossier personnel de l'utilisateur existe déjà.
ja_jp: このユーザーのホームディレクトリはすでに存在しています。
nb_no: Brukerens hjemskatalog eksisterer allerede.
pt_br: O diretório do usuário já existe.
uk: Домашній каталог користувача вже існує.

source: Set the home directory in a different location or force the use of the existing directory (in expert mode).
de_de: Das Home-Verzeichnis an einem anderen Ort setzen oder die Nutzung des bestehenden Bereiches erzwingen (im Experten-Modus).
es_es: Establecer el directorio de inicio en una ubicación diferente o forzar el uso del directorio existente (en modo experto).
fr_fr: Modifiez le chemin du répertoire personnel ou forcez l'utilisation du répertoire existant (en mode expert)
ja_jp: ホームディレクトリを異なる場所に設定するか、あえて既存のディレクトリを使用するように設定してください (エキスパートモード)。
nb_no: Plasser hjemmekatalogen på et annet sted eller tving bruk av den eksisterende katalogen (i ekspertmodus).
pt_br: Setar o diretório do usuário em um local diferente ou forçar o uso do diretorio existente (no modo expert).
uk: Встановити інше розташування домашнього каталогу або наказати використовувати наявний каталог (у режимі експерта).

source: Your password is too young to change.
de_de: Ihr Passwort ist zu jung, um es zu ändern.
es_es: Su contraseña es demasiado reciente para ser cambiada.
fr_fr: Votre mot de passe est trop récent pour être changé
ja_jp: パスワードは新しすぎて変更できません。
nb_no: Passordet ditt er for nytt til å endres.
pt_br: Sua senha é muito recente para ser alterada.
uk: Ваш пароль є надто новим для зміни.

source: The password policy of your account doesn't allow you to modify your password, because your password is too young to change.
de_de: Die Passwort-Policy von Ihrem Konto ermöglicht es Ihnen nicht, Ihr Passwort zu ändern, weil Ihr Kennwort nicht alt genug ist, um es zu ändern.
es_es: La política de contraseñas de su cuenta no le permite cambiar su contraseña, porque su contraseña es demasiado reciente para ser cambiada.
fr_fr: La politique des mots de passe de votre compte ne vous permet pas de modifier votre mot de passe, car votre mot de passe n'a pas atteint la durée de vie minimale requise.
ja_jp: アカウントのパスワードポリシーは、パスワードの変更を許可しません。パスワードは新しすぎて変更できません。
nb_no: Passordpolitikken lar deg ikke endre passordet ditt, fordi passordet ditt er for nytt til å endres.
pt_br: A política de senha da sua conta não permite que você modifique a suasenha, pois ela é recente demais.
uk: Правила паролів вашого облікового запису забороняють вам змінювати ваш пароль, оскільки ваш пароль було змінено надто недавно.

source: Password is in history of old passwords
de_de: Das Passwort ist in der Geschichte der alten Passwörter
es_es: La contraseña está en el historial de contraseñas usadas
fr_fr: Le mot de passe est dans l'historique des anciens mots de passe
ja_jp: パスワードは、過去のパスワード履歴に存在しています。
nb_no: Passord ligger i historiikken over gamle passord
pt_br: Senha está no historico de senhas antigas
uk: Пароль вже є серед записів журналу старих паролів

source: The password policy of your account doesn't allow you to modify your password, because you already had this password previously.
de_de: Die Passwort-Policy von Ihrem Konto ermöglicht es Ihnen nicht, Ihr Passwort zu ändern, weil Sie schon früher dieses Passwort verwendet haben.
es_es: La política de contraseñas de su cuenta no le permite cambiar su contraseña, porque usted ya tenía esta contraseña anteriormente
fr_fr: La politique des mots de passe de votre compte ne vous permet pas de modifier votre mot de passe, car vous aviez déjà ce mot de passe précédemment.
ja_jp: アカウントのパスワードポリシーは、パスワードの変更を許可しません。このパスワードは以前使用されていたことがあります。
nb_no: Passordpolitikken lar deg ikke endre passordet ditt, fordi du allerede har brukt dette passordet tidligere.
pt_br: A política de senha da sua conta não permite que você modifique a suasenha, pois você já tinha essa senha anteriormente.
uk: Правила паролів вашого облікового запису забороняють вам змінювати ваш пароль, оскільки раніше ви вже використовували цей пароль.

source: Password is not being changed from existing value
de_de: Das Passwort wird nicht von dem bestehenden Wert verändert
es_es: La contraseña no ha sido cambiada
fr_fr: Le mot de passe n'est pas changé de sa valeur actuelle
ja_jp: パスワードは、既存の値から変更されていません。
nb_no: Passord endres ikke har samme verdi som tidligere
pt_br: Senha não foi alterado em relação ao valor existente
uk: Пароль не було змінено, порівняно із попереднім

source: Password fails quality checking policy.
de_de: Passwort entspricht nicht Qualitätskriterien.
es_es: La contraseña no cumple la política de control de calidad
fr_fr: Le mot de passe échoue au test de qualité.
ja_jp: パスワードは、ポリシーのクオリティ確認に失敗しました。
nb_no: Passord oppfyller ikke retningslinjene for kvalitetskontroll.
pt_br: Senha falha na politica de checagem de qualidade.
uk: Пароль не відповідає правилам якості паролів.

source: The password policy of your account doesn't allow you to modify your password, because your password is not complex enough or is too short.
de_de: Die Passwortpolicy Ihres Kontos erlaubt es nicht, ihr Passwort zu ändern, da Ihr Passwort nicht komplex genug oder zu kurz ist.
es_es: La política de contraseñas de tu cuenta no te permite modificar tu contraseña, porque tu contraseña no es lo suficientemente compleja o es demasiado corta.
fr_fr: La politique des mots de passe de votre compte ne vous permet pas de changer votre mot de passe, car celui-ci n'est pas assez complexe ou trop court.
ja_jp: アカウントのパスワードポリシーは、パスワードの変更を許可しません。パスワードが簡単すぎるか短すぎます。
nb_no: Passordpolicyen lar deg ikke endre passordet ditt, fordi passordet ditt ikke er komplekst nok eller er for kort.
pt_br: A politica de senha da sua conta não permite você alterar sua senha, porque sua senha não é o bastante complexa ou é pequena demais.
uk: Правила паролів вашого облікового запису забороняють вам змінювати ваш пароль, оскільки ваш пароль є надто простим або надто коротким.

source: The password must contain at least one number
de_de: Das Passwort muss mindestens eine Ziffer enthalten
es_es: La contraseña debe contener al menos un número
fr_fr: Le mot de passe doit contenir au moins un chiffre
ja_jp: パスワードは、数字を最低 1 つ含む必要があります。
nb_no: Passordet må inneholde minst ett nummer
pt_br: A senha precisa conter pelo menos um número
uk: Пароль має містити принаймні одну цифру

source: The password must contain at least one upper case character
de_de: Das Passwort muss mindestens einen Großbuchstaben enthalten
es_es: La contraseña debe contener al menos un carácter en mayúscula
fr_fr: Le mot de passe doit contenir au moins un caractère en majuscule
ja_jp: パスワードは、大文字を最低 1 つ含む必要があります。
nb_no: Passordet må inneholde minst en stor bokstav
pt_br: A senha pelo menos precisa conter um caracter maiúsculo
uk: Пароль має містити принаймні одну велику літеру

source: The password must contain at least one lower case character
de_de: Das Passwort muss mindestens einen Kleinbuchstaben enthalten
es_es: La contraseña debe contener al menos un carácter en minúscula
fr_fr: Le mot de passe doit contenir au moins un caractère minuscule
ja_jp: パスワードは、小文字を最低 1 つ含む必要があります。
nb_no: Passordet må inneholde minst en liten bokstav
pt_br: A senha precisa pelo menos ter um carácter minusculo
uk: Пароль має містити принаймні одну малу літеру

source: The password must contain at least one special character: #$%&+./:=?@{}
de_de: Das Passwort muss mindestens ein Sonderzeichen enthalten: #$%&+./:=?@{}
es_es: La contraseña debe contener al menos un carácter especial: #$%&amp;+./:=?@{}
fr_fr: Le mot de passe doit contenir au moins un caractère spécial : #$%&+./:=?@{}
ja_jp: パスワードは、特殊文字を最低 1 つ含む必要があります: #$%&+./:=?@{}
nb_no: Passordet må inneholde minst ett spesialtegn: #$%&+./:=?@{}
pt_br: A senha precisa pelo menos conter um caracter especial: #$%&+./:=?@{}
uk: Пароль має містити принаймні один спеціальний символ: #$%&+./:=?@{}

source: The password must not contain the same character %s times
de_de: Das Passwort darf nicht das gleiche Zeichen %s mal enthalten
es_es: La contraseña no debe contener el mismo carácter %s veces
fr_fr: Le mot de passe ne doit pas contenir le même caractère plus de %s fois
ja_jp: パスワードは、同じ文字を %s 回含むことはできません。
nb_no: Passordet må ikke inneholde samme karakter %s ganger
pt_br: A senha não pode contar o mesmo carácter %s vezes
uk: У паролі не повинно бути %s однакових символів

source: The password length must be %s or longer
de_de: Die Passwortlänge muss %s entsprechen oder länger sein
es_es: La longitud de la contraseña debe ser %s o superior
fr_fr: La taille du mot de passe doit être égale ou supérieure à %s caractères
ja_jp: パスワードは、%s 文字以上である必要があります。
nb_no: Passordlengden må være %s eller lengre
pt_br: O comprimento da senha precisa ser %s ou maior
uk: Пароль має складатися принаймні з %s символів

source: The password is too short.
de_de: Das Passwort ist zu kurz.
es_es: La contraseña es demasiado corta.
fr_fr: Le mot de passe est trop court.
ja_jp: パスワードが短すぎます
nb_no: Passordet er for kort.
pt_br: A senha é muito curta.
uk: Пароль є надто коротким.

source: Begin date
de_de: Begin Datum
es_es: Fecha inicial
fr_fr: Date de début
ja_jp: 開始日
nb_no: Start dato
pt_br: Data de Inicio
uk: Дата початку

source: End date
de_de: End Datum
es_es: Fecha final
fr_fr: Date de fin
ja_jp: 終了日
nb_no: Slutt dato
pt_br: Data de término
uk: Дата завершення

source: Computer's IP address
de_de: IP-Adresse des Computers
es_es: Dirección IP del equipo
fr_fr: Adresse IP l'ordinateur
ja_jp: コンピューターの IP アドレス
nb_no: Datamaskinens IP-adresse
pt_br: Endereço IP do Computador
uk: IP-адреса комп'ютера

source: Computer's MAC address
de_de: MAC-Adresse des Computers
es_es: Dirección MAC del equipo
fr_fr: Adresse MAC de l'ordinateur
ja_jp: コンピューターの MAC アドレス
nb_no: Datamaskinens MAC-adresse
pt_br: Endereço MAC do Computador
uk: MAC-адреса комп'ютера

source: Computer's netmask address
de_de: Netmask Adresse des Computers
es_es: Máscara de red de los computadores
fr_fr: Masque réseau de l'ordinateur
ja_jp: コンピューターのネットマスクアドレス
nb_no: Datamaskinens nettmaske-adresse
pt_br: Endereço da mascara de rede do computador
uk: Маска мережі комп'ютера

source: Group %s already exist
de_de: Gruppe %s existiert schon
es_es: El grupo %s ya existe
fr_fr: Le groupe %s existe déjà
ja_jp: グループ %s はすでに存在しています
nb_no: Gruppen %s eksisterer allerde
pt_br: Grupo %s já existe
uk: Група %s вже існує

source: Group %s created
de_de: Gruppe %s erstellt
es_es: Grupo %s creado
fr_fr: Groupe %s crée
ja_jp: グループ %s が作成されました
nb_no: Gruppen %s opprettet
pt_br: Grupo %s criado
uk: Створено групу %s

source: Your product
de_de: Ihr Produkt
es_es: Su producto
fr_fr: Votre produit
ja_jp: お使いの製品
nb_no: Ditt produkt
pt_br: Seu Produto
uk: Ваш продукт

source: Support
es_es: Ayuda
ja_jp: サポート
pt_br: Suporte
uk: Підтримка

source: Phone :
de_de: Telefon :
es_es: Teléfono :
fr_fr: Tel :
ja_jp: 電話 :
nb_no: Telefon:
pt_br: Fone:
uk: Телефон:

source: Users :
de_de: Benutzer :
es_es: Usuarios :
fr_fr: Utilisateurs :
ja_jp: ユーザー :
nb_no: Bruker:
pt_br: Usuários :
uk: Користувачі:

source: Computers :
de_de: Computer :
es_es: Ordenadores :
fr_fr: Ordinateurs :
ja_jp: コンピューター :
nb_no: Datamaskiner:
pt_br: Computadores :
uk: Комп'ютери:

source: Upgrade
es_es: Actualizar
fr_fr: Version supérieure
ja_jp: アップグレード
nb_no: Oppgradering
uk: Оновити

source: Add user
de_de: Benutzer hinzufügen
es_es: Añadir usuario
fr_fr: Ajout d'un utilisateur
ja_jp: ユーザーを追加
nb_no: Legg til bruker
pt_br: Adicionar usuário
uk: Додати користувача

source: Enable user
de_de: Benutzer aktivieren
es_es: Habilitar usuario
fr_fr: Activation d'un utilisateur
ja_jp: ユーザーを有効化
nb_no: Aktiver bruker
pt_br: Habilitar usuário
uk: Увімкнути користувача

source: Disable user
de_de: Benutzer daktivieren
es_es: Deshabilitar usuario
fr_fr: Désactivation d'un utilisateur
ja_jp: ユーザーを無効化
nb_no: Deaktiver bruker
pt_br: Desabilitar usuário
uk: Вимкнути користувача
