Repository: medulla-tech/medulla
Catalog: web/modules/*/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, uk

source: Company administrator mail
de_de: Firmen Administrator eMail
es_es: mail del administrador de la compañía
fr_fr: Adresse mail de l'administrateur de la société
ja_jp: 会社管理者メール
nb_no: E-post til Bedriftens administrator
pt_br: Email do administrador da empresa
uk: Пошта адміністратора компанії

source: Comment
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
ja_jp: コメント
nb_no: Kommentar
pt_br: Comentário
uk: Коментар

source: Registered users
de_de: Registrierte Benutzer
es_es: Usuarios registrados
fr_fr: Utilisateurs enregistrés
ja_jp: 登録ユーザー
nb_no: Registrerte brukere
pt_br: Usuários Registrados
uk: Зареєстровані користувачі

source: Registered computers
de_de: Registriert Computern
es_es: Computadoras registradas
fr_fr: Ordinateurs enregistrés
ja_jp: 登録コンピューター
nb_no: Registrerte datamaskiner
pt_br: Computadores Registrados
uk: Зареєстровані комп'ютери

source: Support mail address
de_de: Support Mail-Adresse
es_es: mail de soporte
fr_fr: Adresse de messagerie du support
ja_jp: サポートメールアドレス
nb_no: Support E-postadresse
pt_br: Endereço de email do suporte
uk: Поштова адреса служби підтримки

source: Support phone number
de_de: Support Telefonnummer
es_es: Teléfono de soporte
fr_fr: Numéro de téléphone du support
ja_jp: サポート電話番号
nb_no: Support telefonnummer
pt_br: Telefone do Suporte
uk: Номер телефону служби підтримки

source: Global view
de_de: globale Ansicht
es_es: Vista global
fr_fr: Vue globale
ja_jp: グローバル表示
nb_no: Global oversikt
pt_br: Visão global
uk: Загальний огляд

source: Server status
es_es: Estado del servidor
fr_fr: Statut du serveur
ja_jp: サーバーステータス
pt_br: Status do servidor
uk: Стан сервера

source: LDAP Configuration
de_de: LDAP-Konfiguration
es_es: Configuración LDAP
fr_fr: Configuration LDAP
ja_jp: LDAP 設定
nb_no: LDAP konfigurasjon
pt_br: Configuração LDAP
uk: Налаштування LDAP

source: Hard drive partitions
de_de: Festplattenpartitionen
es_es: Particiones del disco duro
fr_fr: Partitions sur le disque
ja_jp: ハードドライブパーティション
nb_no: Harddisk partisjoner
pt_br: Partições do disco rígido
uk: Розділи жорсткого диска

source: Background jobs
de_de: Hintergrunddienste
es_es: Trabajos en segundo plano
fr_fr: Actions en arrière plan
ja_jp: バックグラウンドジョブ
nb_no: Bakgrunnsjobber
pt_br: Serviços em segundo plano
uk: Фонові завдання

source: User, group and computer management
de_de: User-, Gruppen- und Computer-Management
es_es: Gestión de usuarios, grupos y equipos
fr_fr: Gestion utilisateur, groupe et ordinateur
ja_jp: ユーザー、グループ、コンピューター管理
nb_no: Bruker-, gruppe- og maskin administrasjon
pt_br: Gerenciamento de usuários, grupos e computadores
uk: Користувач, група і керування комп'ютерами

source: Shortcuts
es_es: Atajos
fr_fr: Raccourcis
ja_jp: ショートカット
nb_no: Snarveier
pt_br: Atalhos
uk: Скорочення

source: Favorites page
de_de: Favoriten-Seite
es_es: Página de favoritos
fr_fr: Favoris
ja_jp: お気に入りページ
nb_no: Favorittside
pt_br: Página de favoritos
uk: Сторінка вибраних записів

source: MMC Logs
es_es: Registros MMC
fr_fr: Logs MMC
ja_jp: MMC ログ
nb_no: MMC Logger
pt_br: Logs do MMC
uk: Журнал MMC

source: View details of an action
de_de: Detailansicht einer Aktion
es_es: Ver detalles de la acción
fr_fr: Voir les détails d'une action
ja_jp: アクション詳細を表示
nb_no: Vis detaljer om en handling
pt_br: Ver detalhes de uma ação
uk: Переглянути подробиці дії

source: History
es_es: Historia
fr_fr: Historique
ja_jp: 履歴
nb_no: Historikk
pt_br: Histrico
uk: Журнал

source: logs of all the modules
es_es: registros de todos los módulos
fr_fr: logs de tous les modules
nb_no: logger til alle modulene
uk: журнали усіх модулів

source: Status
es_es: Estado
fr_fr: Statut
ja_jp: ステータス
uk: Стан

source: Default status page
de_de: System Status
es_es: Página de estado
fr_fr: Page de statut par défaut
ja_jp: デフォルトステータスページ
nb_no: Standard statusside
pt_br: Página default de status
uk: Типова сторінка стану

source: Support page
de_de: Support Seite
es_es: Página de soporte
fr_fr: Page support
ja_jp: サポートページ
nb_no: Support side
pt_br: Pagina de Suporte
uk: Сторінка підтримки

source: User list
de_de: Benutzerliste
es_es: Lista de usuarios
fr_fr: Liste des utilisateurs
ja_jp: ユーザー一覧
nb_no: Brukerliste
pt_br: Lista de usuários
uk: Список користувачів

source: Add a user
de_de: Benutzer hinzufügen
es_es: Añadir un usuario
fr_fr: Ajouter un utilisateur
ja_jp: ユーザーの追加
nb_no: Legg til en bruker
pt_br: Adicionar um usuário
uk: Додати користувача

source: Edit a user
de_de: Benutzer bearbeiten
es_es: Editar un usuario
fr_fr: Éditer un utilisateur
ja_jp: ユーザーの編集
nb_no: Rediger en bruker
pt_br: Editar um usuário
uk: Змінити користувача

source: Edit ACL permissions on a user
de_de: ACL-Berechtigungen eines Benutzers bearbeiten
es_es: Editar los permisos ACL de un usuario
fr_fr: Éditer les ACL d'un utilisateur
ja_jp: ユーザーの ACL 権限を編集
nb_no: Rediger en brukers ACL rettigheter
pt_br: Editar permissões ACL de um usuário
uk: Змінити права доступу ACL для користувача

source: Logged user actions
de_de: Angemeldete Benutzer Aktionen
es_es: Acciones de usuario logueado
fr_fr: Actions enregistrées de l'utilisateur
ja_jp: ログに記録されたユーザーアクション
nb_no: Loggede brukerhandlinger
pt_br: Ações do usuário logado
uk: Записані до журналу дії користувача

source: Action details
de_de: Details Aktionen
es_es: Detalles de acciones
fr_fr: Détail de l'action
ja_jp: アクション詳細
nb_no: Handlingsdetaljer
pt_br: Detalhes da ação
uk: Параметри дії

source: Delete a user
de_de: Benutzer löschen
es_es: Eliminar un usuario
fr_fr: Supprimer un utilisateur
ja_jp: ユーザーの削除
nb_no: Slett en bruker
pt_br: Remover um usuário
uk: Вилучити користувача

source: Backup user files
de_de: Backup Benutzerdateien
es_es: Copia de seguridad de los archivos del usuario
fr_fr: Sauvegarde des fichiers de l'utilisateur
ja_jp: ユーザーファイルのバックアップ
nb_no: Sikkerhetskopiere en brukers filer
pt_br: Cópia(backup) de arquivos do usuário
uk: Резервне копіювання файлів користувача

source: Reset user password
es_es: Restablecer contraseña de usuario
fr_fr: Réinitialiser le mot de passe de l'utilisateur
nb_no: Tilbakestill brukerpassord
uk: Скинути пароль користувача

source: Change password
es_es: Cambiar contraseña
fr_fr: Changer le mot de passe
nb_no: Bytt passord
uk: Змінити пароль

source: Get user photo
de_de: Benutzerfoto holen
es_es: Obtener foto del usuario
fr_fr: Affichage de la photo d'un utilisateur
ja_jp: ユーザーの写真を取得
nb_no: Hent brukers bilde
pt_br: Obter foto de usuário
uk: Отримати фото користувача

source: Add a group
de_de: Gruppe hinzufügen
es_es: Añadir grupo
fr_fr: Ajouter un groupe
ja_jp: グループの追加
nb_no: Legg til en gruppe
pt_br: Adicionar um grupo
uk: Додати групу

source: Delete a group
de_de: Gruppe löschen
es_es: Eliminar un grupo
fr_fr: Supprimer un groupe
ja_jp: グループの削除
nb_no: Slett en gruppe
pt_br: Remover um grupo
uk: Вилучити групу

source: Edit a group
de_de: Gruppe bearbeiten
es_es: Editar un grupo
fr_fr: Éditer un groupe
ja_jp: グループの編集
nb_no: Rediger en gruppe
pt_br: Editar um grupo
uk: Змінити групу

source: Computers
es_es: Computadoras
fr_fr: Ordinateurs
ja_jp: コンピューター
nb_no: Datamaskiner
pt_br: Computadores
uk: Комп'ютери

source: Edit computer
de_de: 23a2941f0c1e85bfc0babfb726d85288_tr
es_es: 23a2941f0c1e85bfc0babfb726d85288_tr
fr_fr: Éditer un ordinateur
ja_jp: 23a2941f0c1e85bfc0babfb726d85288_tr
nb_no: Rediger datamaskin
pt_br: 23a2941f0c1e85bfc0babfb726d85288_tr
uk: Змінити комп'ютер

source: Delete a computer
de_de: Computer löschen
es_es: Eliminar equipo
fr_fr: Supprimer un ordinateur
ja_jp: コンピューターの削除
nb_no: Slett en maskin
pt_br: Remover um computador
uk: Вилучити комп'ютер

source: Ajax part of computers list
de_de: Ajax Teil der Computerliste
es_es: Parte Ajax de la lista de equipos
fr_fr: Partie ajaxifiée de la liste des ordinateurs
ja_jp: コンピューターの Ajax 部分一覧
nb_no: Ajax del av maskinliste
pt_br: Parte Ajax da lista de computadores
uk: Частина Ajax списку комп'ютерів

source: Download inventory of one machine
es_es: Descargar el inventario de una máquina
fr_fr: Télécharger l'inventaire d'une machine
nb_no: Last ned en maskins inventar
uk: Отримати огляд однієї машини

source: User photo
de_de: Benutzerfoto
es_es: Foto del usuario
fr_fr: Photo de l'utilisateur
ja_jp: ユーザーの写真
nb_no: Brukers bilde
pt_br: Foto do usuário
uk: Фото користувача

source: User login
de_de: Benutzername
es_es: Inicio de sesión
fr_fr: Identifiant de l'utilisateur
ja_jp: ユーザーログイン
nb_no: Brukers brukernavn
pt_br: Login do usuário
uk: Реєстраційне ім'я користувача

source: User name
de_de: Name
es_es: Nombre de usuario
fr_fr: Nom de l'utilisateur
ja_jp: ユーザー名
nb_no: Brukernavn
pt_br: Nome do usuário
uk: Ім'я користувача

source: User firstname
de_de: Vorname
es_es: Nombre
fr_fr: Prénom de l'utilisateur
ja_jp: ユーザーの名前
nb_no: Brukers fornavn
pt_br: Primeiro nome do usuário
uk: Ім'я користувача

source: User home directory
de_de: Benutzer Home-Verzeichnis
es_es: Directorio de inicio del usuario
fr_fr: Répertoire de l'utilisateur
ja_jp: ユーザーホームディレクトリ
nb_no: Brukers hjemmemappe
pt_br: Diretório home do usuário
uk: Домашній каталог користувача

source: Login shell
es_es: Intérprete de comandos
fr_fr: Interpréteur de commande
ja_jp: ログインシェル
nb_no: Login skall
pt_br: Shell de login
uk: Оболонка входу

source: User title
de_de: Titel
es_es: Título del usuario
fr_fr: Titre de l'utilisateur
ja_jp: ユーザーの肩書
nb_no: Brukers tittel
pt_br: Título do usuário
uk: Звертання до користувача

source: Mail address
de_de: E-Mail Adresse
es_es: Correo electrónico
fr_fr: Adresse de messagerie
ja_jp: メールアドレス
nb_no: E-postadresse
pt_br: Endereço email
uk: Поштова адреса

source: Mobile phone number
de_de: Mobilfunknummer
es_es: Teléfono móvil
fr_fr: Numéro de mobile
ja_jp: 携帯電話番号
nb_no: Mobilnummer
pt_br: Celular
uk: Номер мобільного телефону

source: Fax number
de_de: Faxnummer
es_es: Número de fax
fr_fr: Numéro de fax
ja_jp: FAX 番号
nb_no: Faks nummer
pt_br: Fax
uk: Номер факсу

source: Home phone number
de_de: Telefonnummer privat
es_es: Teléfono personal
fr_fr: Numéro de téléphone personnel
ja_jp: 電話番号 (家庭)
nb_no: Hjemenummer
pt_br: Telefone residencial
uk: Номер домашнього телефону

source: Common name
de_de: Gemeinsamer Name
es_es: Nombre común (CN)
fr_fr: Nom commun
ja_jp: 共通の名前
nb_no: Visningsnavn
pt_br: Nome comum
uk: Звичайне ім'я

source: Preferred name to be used
de_de: bevorzugter Name der genutzt werden soll
es_es: Nombre preferido para usar
fr_fr: Nom préféré à utiliser
ja_jp: 使用される名前
nb_no: Foretrukket brukernavn
pt_br: Nome de preferência para ser usado
uk: Бажане ім'я

source: Confirm your password
de_de: Passwort bestätigen
es_es: Confirmar contraseña
fr_fr: Confirmez votre mot de passe
ja_jp: パスワードを確認する
nb_no: Bekreft ditt passord
pt_br: Confirme sua senha
uk: Підтвердьте ваш пароль

source: Enable/Disable user account
de_de: Benutzerkonto aktivieren/deaktivieren
es_es: Activar/Desactivar cuenta de usuario
fr_fr: Activer/Désactiver un compte
ja_jp: ユーザーアカウントの有効化/無効化
nb_no: Aktivere/Deaktivere brukers konto
pt_br: Habilitar/Desabilitar conta do usuário
uk: Увімкнути або вимкнути обліковий запис користувача

source: Proxy audit
de_de: Proxy Prüfung
es_es: Auditoría de proxy
fr_fr: Audit du module proxy
ja_jp: プロキシ監査
nb_no: Proxyrevisjon
pt_br: Auditoria da Proxy
uk: Аудит проксі

source: Object
de_de: Objekt
es_es: Objeto
fr_fr: Objet
ja_jp: オブジェクト
nb_no: Objekt
pt_br: Objeto
uk: Об'єкт

source: Type
de_de: Typ
es_es: Tipo
ja_jp: タイプ
pt_br: Tipo
uk: Тип

source: Action
de_de: Aktionen
es_es: Acciones
ja_jp: アクション
nb_no: Handling
pt_br: Ação
uk: Дія

source: User and group
de_de: Benutzer und Gruppe
es_es: Usuario y grupo
fr_fr: Utilisateur et groupe
ja_jp: ユーザーおよびグループ
nb_no: Bruker og gruppe
pt_br: Usuário e grupo
uk: Користувач і група

source: All modules
de_de: Alle Module
es_es: Todos los módulos
fr_fr: Tous les modules
ja_jp: すべてのモジュール
nb_no: Alle moduler
pt_br: Todos os módulos
uk: Усі модулі

source: Event details
de_de: Details Aktionen
es_es: Detalles del evento
fr_fr: Détails de l'évènement
ja_jp: イベント詳細
nb_no: Hendelsedetaljer
pt_br: Detalhes do evento
uk: Параметри події

source: User that initiated the event
de_de: Benutzer der das Ereignis initiiert
es_es: Usuario que inició el evento
fr_fr: Utilisateur ayant déclenché l'évènement
ja_jp: イベントを開始したユーザー
nb_no: Bruker som startet hendelsen
pt_br: Usuário que iniciou o evento
uk: Користувач, який ініціював подію

source: Event
de_de: Ereignis
es_es: Evento
fr_fr: Évènement
ja_jp: イベント
nb_no: Hendelse
pt_br: Evento
uk: Подія

source: Client
es_es: Cliente
ja_jp: クライアント
nb_no: Klient
pt_br: Cliente
uk: Клієнт

source: Client hostname
es_es: Nombre de host del cliente
fr_fr: Nom d'hôte du client
ja_jp: クライアントホスト名
nb_no: Klientens vertsnavn
pt_br: Hostname do Cliente
uk: Назва вузла клієнта

source: Agent hostname
es_es: Nombre del host
fr_fr: Nom d'hôte de l'agent
ja_jp: エージェントホスト名
nb_no: Agentens vertsnavn
pt_br: Hostname do Agente
uk: Назва вузла агента

source: Object type
de_de: Objekttyp
es_es: Tipo de objeto
fr_fr: Type de l'objet
ja_jp: オブジェクトタイプ
nb_no: Objekttype
pt_br: Tipo de objeto
uk: Тип об'єкта

source: Value
de_de: Wert
es_es: Valor
fr_fr: Valeur
ja_jp: 値
nb_no: Verdi
pt_br: Valor
uk: Значення

source: SSH public key audit
de_de: SSH Public-Key-Prüfung
es_es: Auditoría de claves públicas SSH
fr_fr: Audit du module des clés publiques OpenSSH
ja_jp: SSH パブリックキー監査
nb_no: SSH public key revisjon
pt_br: Auditoria da chave SSH pública
uk: Аудит відкритого ключа SSH

source: Logged actions
de_de: Gespeichert Aktionen
es_es: Acciones auditadas
fr_fr: Actions enregistrées
ja_jp: ログに記録されたアクション
nb_no: Loggede handlinger
pt_br: Ações logadas
uk: Записані до журналу дії

source: Search action
de_de: Suchen Aktion
es_es: Búsqueda de acción
fr_fr: Recherche
ja_jp: アクションを検索
nb_no: Søk handling
pt_br: Ação de pesquisa
uk: Дія з пошуку

source: Network
de_de: Netzwerk
es_es: Red
fr_fr: Réseau
ja_jp: ネットワーク
nb_no: Nettverk
pt_br: Rede
uk: Мережа

source: Object Name
de_de: Objektname
es_es: Nombre de objeto
fr_fr: Nom de l'objet
ja_jp: オブジェクト名
nb_no: Objektnavn
pt_br: Nome do objeto
uk: Назва об'єкта

source: Module
de_de: Modul
es_es: Módulo
ja_jp: モジュール
nb_no: Modul
pt_br: Módulo
uk: Модуль

source: Result
de_de: Ergebnis
es_es: Resultado
fr_fr: Résultat
ja_jp: 結果
nb_no: Resultat
pt_br: Resultado
uk: Результат

source: View details
de_de: Detailansicht
es_es: Ver detalles
fr_fr: Voir les détails
ja_jp: 詳細を表示
nb_no: Vis detaljer
pt_br: Ver detalhes
uk: Перегляд подробиць

source: Mail
de_de: E-Mail
es_es: Correo
fr_fr: Courriel
ja_jp: メール
nb_no: E-post
pt_br: Email
uk: Пошта

source: Users and Groups
de_de: Benutzer und Gruppen
es_es: Usuarios y Grupos
fr_fr: Utilisateurs et groupes
ja_jp: ユーザーおよびグループ
nb_no: Brukere og grupper
pt_br: Usuários e Grupos
uk: Користувачі і групи

source: Name
es_es: Nombre
fr_fr: Nom
ja_jp: 名前
nb_no: Etternavn
pt_br: Nome
uk: Назва

source: Telephone
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
ja_jp: 電話
nb_no: Telefon
pt_br: Telefone
uk: Телефон

source: Edit
de_de: bearbeiten
es_es: Editar
fr_fr: Édition
ja_jp: 編集
nb_no: Rediger
pt_br: Editar
uk: Змінити

source: MMC rights
de_de: MMC Rechte
es_es: Permisos MMC
fr_fr: Droits MMC
ja_jp: MMC 権限
nb_no: MMC rettigheter
pt_br: Permissões MMC
uk: Права MMC

source: Logged Actions
de_de: Aufgezeichnete Aktionen
es_es: Acciones logueadas
fr_fr: Actions enregistrées
ja_jp: ログに記録されたアクション
nb_no: Loggede handlinger
pt_br: Ações logadas
uk: Дії з журналу

source: Users
de_de: Benutzer
es_es: Usuarios
fr_fr: Utilisateurs
ja_jp: ユーザー
nb_no: Brukere
pt_br: Usuários
uk: Користувачі

source: User ACLs successfully modified.
de_de: Benutzer ACLs erfolgreich geändert.
es_es: Las ACLs del usuario han sido modificadas correctamente.
fr_fr: Les ACLs de l'utilisateur ont été modifiées avec succès.
ja_jp: ユーザー ACL が変更されました。
nb_no: Brukerens ACL-er ble endret.
pt_br: ACLs de usuário modificadas com sucesso.
uk: ACL користувача успішно змінено.

source: Set value for all radio buttons:&nbsp;&nbsp;
de_de: Wert für alle Radiobuttons setzen:&nbsp;&nbsp;
es_es: Establezca el valor de todos los botones de opción:
fr_fr: Positionner la valeur pour tous les boutons radios:&nbsp;&nbsp;
ja_jp: すべてのラジオボタンに値を設定してください:&nbsp;&nbsp;
nb_no: Angi verdi for alle radioknappene:&nbsp;&nbsp;
pt_br: Setar valores para todos os botões:&nbsp;&nbsp;
uk: Встановити значення для усіх пунктів варіантів:&nbsp;&nbsp;

source: read only
de_de: nur lesen
es_es: sólo lectura
fr_fr: lecture seule
ja_jp: 読み取りのみ
nb_no: kun lesing
pt_br: somente leitura
uk: лише для читання

source: read/write
de_de: lesen/schreiben
es_es: leer/escribir
fr_fr: lecture/écriture
ja_jp: 読み取り/書き込み
nb_no: lese/skrive
pt_br: leitura/escrita
uk: читання-запис

source: hide
de_de: verstecken
es_es: Esconder
fr_fr: masquer
ja_jp: 非表示
nb_no: skjul
pt_br: esconder
uk: сховати

source: Attribute description
de_de: Attribut Beschreibung
es_es: Descripción del atributo
fr_fr: Description de l'attribut
ja_jp: 属性内容
nb_no: Attributt beskrivelse
pt_br: Descrição do atributo
uk: Опис атрибута

source: (%s module)
es_es: (módulo %s)
fr_fr: (module %s)
ja_jp: (%s モジュール)
nb_no: (%s modul)
pt_br: (módulo %s)
uk: (модуль %s)

source: Web page description
de_de: Webseite Beschreibung
es_es: Descripción de la página web
fr_fr: Description de la page web
ja_jp: Web ページ内容
nb_no: Web-side beskrivelse
pt_br: Página web de descrição
uk: Опис вебсторінки

source: Authorization
de_de: Autorisation
es_es: Autorización
fr_fr: Autorisation
ja_jp: 認証
nb_no: Autorisasjon
pt_br: Autorização
uk: Уповноваження

source: Warning: no desc found in infoPackage.inc.php :
es_es: Advertencia: no desc encuentra en infoPackage.inc.php :
fr_fr: Warning: aucune description trouvée dans infoPackage.inc.php :
nb_no: Advarsel: ingen beskrivelse funnet i infoPackage.inc.php:
uk: Попередження: не знайдено опису у infoPackage.inc.php :

source: Edit ACL of user %s
de_de: ACL des Benutzer %s bearbeiten
es_es: Editar ACL del usuario %s
fr_fr: Édition des ACLs de l'utilisateur %s
ja_jp: ユーザー %s ACL の編集
nb_no: Rediger bruker%s ACL
pt_br: Editar ACL para o usuário %s
uk: Змінити ACL користувача %s

source: Download ACL string
de_de: ACL string herunterladen
es_es: Descargar texto de la ACL
fr_fr: Télécharger la chaîne de l'ACL
ja_jp: ACL 文字列のダウンロード
nb_no: Last ned ACL streng
pt_br: Baixar string ACL
uk: Рядок отримання ACL

source: Reset your password
de_de: Ihr Passwort zurücksetzen
es_es: Restablecer contraseña
fr_fr: Remettre à zéro votre mot de passe
ja_jp: パスワードをリセット
nb_no: Tilbakestill passordet ditt
pt_br: Resetar sua senha
uk: Скинути ваш пароль.

source: Your password has been changed.
de_de: Ihr Passwort wurde geändert.
es_es: Su contraseña ha sido cambiada.
fr_fr: Votre mot de passe a été changé
ja_jp: パスワードは変更されました。
nb_no: Passordet har blitt endret
pt_br: Sua senha foi alterada.
uk: Ваш пароль змінено.

source: You are going to change your password
de_de: Sie sollten Ihr Passwort ändern
es_es: Va a cambiar su contraseña
fr_fr: Vous allez changer votre mot de passe
ja_jp: 自分のパスワードを変更します
nb_no: Du er iferd med å endre ditt passord
pt_br: Você está prestes a alterar a sua senha
uk: Ви маєте намір змінити свій пароль

source: New password
de_de: neues Passwort
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
ja_jp: 新規パスワード
nb_no: Nytt passord
pt_br: Nova senha
uk: Новий пароль

source: Change your password
de_de: Ändern Sie Ihr Passwort
es_es: Cambie su contraseña
fr_fr: Changement de votre mot de passe
ja_jp: パスワードを変更
nb_no: Endre passord
pt_br: Alterar sua senha
uk: Змінити ваш пароль

source: Return
de_de: zurück
es_es: Atrás
fr_fr: Retour
ja_jp: 戻る
nb_no: Tilbake
pt_br: Retornar
uk: Повернутися

source: Passwords are mismatching. Please retry.
de_de: Passwörter sind nicht identisch. Bitte wiederholen Sie den Vorgang.
es_es: Las contraseñas no coinciden. Por favor, inténtelo de nuevo.
fr_fr: Vos mots de passe ne sont pas identiques. Veuillez recommencer.
ja_jp: パスワードが一致しません。もう一度お試しください。
nb_no: Passordene er ikke like, Vennligst prøv igjen.
pt_br: Senhas não conferem. Favor tentar novamente.
uk: Паролі не збігаються. Будь ласка, повторіть спробу.

source: User log
de_de: Benutzer Protokoll
es_es: Log de usuario
fr_fr: Journal de l'utilisateur
ja_jp: ユーザーログ
nb_no: Brukerlogg
pt_br: Log do usuário
uk: Журнал користування

source: User %s has been successfully deleted
de_de: Benutzer %s wurde erfolgreich gelöscht
es_es: El usuario %s ha sido eliminado correctamente
fr_fr: L'utilisateur %s a été supprimé avec succès
ja_jp: ユーザー %s は削除されました
nb_no: Brukeren %s har blitt slettet
pt_br: Usuário %s foi removido com sucesso
uk: Запис користувача %s успішно вилучено

source: Delete user
de_de: lösche Benutzer
es_es: Eliminar usuario
fr_fr: Supprimer un utilisateur
ja_jp: ユーザーの削除
nb_no: Slett bruker
pt_br: Remover usuário
uk: Вилучити користувача

source: You will delete user <b>%s</b>.
de_de: Sie löschen den Benutzer <b>%s</b>.
es_es: Va a eliminar el usuario <b>%s</b>
fr_fr: Vous allez supprimer l'utilisateur <b>%s</b>.
ja_jp: ユーザー<b>%s</b> を削除します。
nb_no: Du vil slette brukeren <b>%s</b>.
pt_br: Você irá remover o usuário <b>%s</b>.
uk: Ви вилучите запис користувача <b>%s</b>.

source: Delete all user's files
de_de: alle Benutzer-Dateien löschen
es_es: Eliminar todos los archivos del usuario
fr_fr: Supprimer tous les fichiers de l'utilisateur
ja_jp: すべてのユーザーのファイルの削除
nb_no: Slett alle filene til brukeren
pt_br: Remover todos os arquivos do usuário
uk: Вилучити усі файли користувача

source: Change your user's password
de_de: Ändern Sie Ihr Benutzer-Passwort
es_es: Cambie su contraseña de usuario
fr_fr: Changement du mot de passe utilisateur
ja_jp: ユーザーのパスワードを変更する
nb_no: Endre din brukers passord
pt_br: Alterar sua senha
uk: Змінити ваш пароль користувача

source: Current password
de_de: aktuelles Passwort
es_es: Contraseña actual
fr_fr: Mot de passe actuel
ja_jp: 現在のパスワード
nb_no: Nåværende passord
pt_br: Senha atual
uk: Поточний пароль

source: Invalid current password. Please retry.
de_de: Ungültiges aktuelles Passwort. Bitte wiederholen Sie den Vorgang.
es_es: Contraseña actual inválida. Por favor reinténtelo.
fr_fr: Le mot de passe actuel n'est pas valide. Réessayez.
ja_jp: 現在のパスワードが不正です。もう一度お試しください。
nb_no: Ugyldig nåværende passord. Vennligst prøv igjen.
pt_br: Senha atual inválida. Favor tentar novamente.
uk: Некоректний поточний пароль. Будь ласка, повторіть спробу.

source: Edit user
de_de: Benutzer bearbeiten
es_es: Editar usuario
fr_fr: Édition d'un utilisateur
ja_jp: ユーザーの編集
nb_no: Rediger bruker
pt_br: Editar usuário
uk: Змінити дані користувача

source: Failed to change primary group in %s plugin
de_de: Fehler beim Wechsel der Primärgruppe in %s Plugin
es_es: Error al cambiar el grupo primario en el plugin %s
fr_fr: Erreur lors du changement du groupe primaire dans le module %s
ja_jp: %s プラグインでのプライマリグループの変更に失敗しました
nb_no: Kunne ikke endre primærgruppen i %s plugin
pt_br: Falha em mudar o grupo primario no %s plugin
uk: Не вдалося змінити основну групу у додатку %s

source: Password not updated
de_de: Passwort nicht aktualisiert
es_es: Contraseña no actualizada.
fr_fr: Mot de passe non mis à jour
ja_jp: パスワードはアップデートされませんでした
nb_no: Passord ikke oppdatert
pt_br: Senha não atualizada
uk: Пароль не оновлено

source: Password updated
de_de: Passwort aktualisiert
es_es: Contraseña actualizada
fr_fr: Mot de passe mis à jour
ja_jp: パスワードがアップデートされました
nb_no: Passord oppdatert
pt_br: Senha Atualizada
uk: Пароль оновлено

source: Failed to disable user in %s plugin
de_de: Fehler beim Deaktivieren des Benutzers in %s plugin
es_es: Error al deshabilitar el usuario en el plugin %s
fr_fr: Erreur lors de la désactivation de l'utilisateur dans le module %s
ja_jp: %s プラグインでのユーザーの無効化に失敗しました
nb_no: Kunne ikke deaktivere bruker i %s plugin-modulen
pt_br: Falha ao desabilitar o usuário no plugin %s
uk: Не вдалося вимкнути користувача у додатку %s
