Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: Multicast menu has not been created : number of computers missing
es_es: No se ha creado el menú multidifusión : falta el número de ordenadores
fr_fr: Le muticast n'a pas été créé : nombre d'ordinateurs manquant
nb_no: Multicast-menyen er ikke opprettet: antall datamaskiner mangler
uk: Не було створено меню трансляції: не вказано кількості комп'ютерів

source: Multicast menu has not been created : the imaging group contains %d computers and you have entered %d
es_es: No se ha creado el menú multidifusión : el grupo de imágenes contiene %d ordenadores y ha introducido %d
fr_fr: Le muticast n'a pas été créé : le groupe imaging contient %d ordinateurs et vous en avez saisi %d
nb_no: Multicast-menyen er ikke opprettet: bildegruppen inneholder %d datamaskiner og du har registrert %d
uk: Не було створено меню трансляції: у групі образів міститься %d комп'ютерів, а вами введено %d

source: computers have a [IPV6] interfaces address exclusively in the group
es_es: los ordenadores tienen una dirección de interfaz [IPV6] exclusivamente en el grupo
fr_fr: machines ont une adresse [IPV6] uniquement dans le groupe
nb_no: datamaskinene i gruppen bruker kun et [IPV6] -adresse.
uk: комп'ютери мають виключно адреси інтерфейсів [IPV6] у групі

source: Multicast menu has not been created : --max-time-to-wait missing
es_es: No se ha creado el menú multidifusión : --max-time-to-wait missing
fr_fr: Le muticast n'a pas été créé : --max-time-to-wait missing
nb_no: Multicast-menyen er ikke opprettet: - max-time-to-wait mangler
uk: Не було створено меню трансляції: не вказано --max-time-to-wait

source: Multicast menu has not been created : --max-time-to-wait < 60
es_es: No se ha creado el menú multidifusión : --max-time-to-wait &lt; 60
fr_fr: Le muticast n'a pas été créé : --max-time-to-wait < 60
nb_no: Multicast-menyen er ikke opprettet: - max-time-to-wait <60
uk: Не було створено меню трансляції: --max-time-to-wait < 60

source: Multicast menu has not been created : the selected master is missing on disk
es_es: No se ha creado el menú multidifusión : el maestro seleccionado no está en el disco
fr_fr: Le muticast n'a pas été créé : le master sélectionné est manquant sur le disque
nb_no: Multicast-menyen er ikke opprettet: Den valgte masteren mangler på disken
uk: Не було створено меню трансляції: позначеної основної системи немає на диску

source: Multicast menu has been successfully created.
es_es: El menú multidifusión se ha creado correctamente.
fr_fr: Le menu du Multicast a été créé avec succès.
nb_no: Multicast-menyen er opprettet.
uk: Було успішно створено меню трансляції.

source: Multicast menu has not been created : check that the imaging server is running
es_es: No se ha creado el menú multidifusión : compruebe que el servidor de imágenes está en funcionamiento
fr_fr: Le muticast n'a pas été créé : vérifiez que le serveur d'imaging est démarré
nb_no: Multicast-menyen er ikke opprettet: sjekk at bildeserveren kjører
uk: Не було створено меню трансляції: перевірте, чи запущено сервер образів

source: deploy the master <strong>%s</strong> to this group <strong>%s</strong> in multicast
es_es: desplegar el maestro <strong>%s</strong> a este grupo <strong>%s</strong> en multidifusión
fr_fr: deployer le master <strong>%s</strong> sur ce groupe <strong>%s</strong> en multicast
nb_no: distribuer masteren <strong>%s</strong>til denne gruppen <strong>%s</strong>i multicast
uk: розгорнути основу <strong>%s</strong> до цієї групи <strong>%s</strong> у трансляції

source: Number of machines to wait for
es_es: Número de máquinas en espera
fr_fr: Nombre de machines à attendre
nb_no: Antall maskiner å vente på
uk: Кількість машин для очікування

source: start anyways when t seconds since first receiver connection have passed
es_es: comenzar de todos modos cuando hayan transcurrido t segundos desde la primera conexión del receptor
fr_fr: démarrer dans tous les cas au bout de t secondes après la connection de la première machine
nb_no: start uansett når t sekunder siden den første mottakerforbindelsen har gått
uk: запустити попри це, якщо мине t секунд з першого отриманого з'єднання

source: Start multicast deploy
es_es: Iniciar despliegue multidifusión
fr_fr: Démarrer le déploiement multicast
nb_no: Start multicast utrulling
uk: Почати трансляційне розгортання

source: Available images
de_de: Verfügbare Abbilder
es_es: Imágenes disponibles
fr_fr: Images disponibles
ja_jp: 利用可能イメージ
nb_no: Tilgjengelige bildefiler
pt_br: Imagens disponíveis
ru_ru: Доступные снимки
uk: Доступні образи

source: Available masters
de_de: Verfügbare Master
es_es: Maestros disponibles
fr_fr: Masters disponibles
ja_jp: 利用可能マスター
nb_no: Tilgjengelige mastere
pt_br: Masters disponíveis
ru_ru: Доступные мастеры
uk: Доступні основні

source: Edition of image
de_de: Ausgabe von Abbild
es_es: Edición de la imagen
fr_fr: Éditer l'image
ja_jp: イメージエディション
nb_no: Redigering av Bilde
pt_br: Edição de imagem
ru_ru: Редактирование снимков
uk: Редакція образу

source: Edition of master
de_de: Ausgabe des Master
es_es: Edición de máster
fr_fr: Éditer le master
ja_jp: マスターエディション
nb_no: Redigering av Master
pt_br: Edição de master
ru_ru: Редактирование мастера
uk: Редакція основної системи

source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Sauvegarder
ja_jp: 保存
nb_no: Lagre
pt_br: Salvar
ru_ru: Сохранить
uk: Зберегти

source: Save (converting to image)
de_de: Speichern (Konvertierung zu Image)
es_es: Guardar (convertir en imagen)
fr_fr: Sauvegarder (et convertir en image)
ja_jp: 保存 (イメージに変換)
nb_no: Lagre, (konverter til bilde)
pt_br: Salvar(convertendo para imagem)
ru_ru: Сохранить (конвертируя в снимок)
uk: Зберегти (з перетворенням на образ)

source: Convert to master
de_de: Zu Master konvertieren
es_es: Convertir a maestro
fr_fr: Valider et convertir en master
ja_jp: マスターに変換
nb_no: Konverter til Master
pt_br: Converter para master
ru_ru: Конвертировать в мастер
uk: Перетворити на основну

source: Image backup logs
es_es: Registros de copias de seguridad de imágenes
fr_fr: Logs de l'image de backup
ja_jp: イメージバックアップログ
nb_no: Sikkerhetskopierningslogg for bilde
pt_br: Logs de clonagen
ru_ru: Снимок журналов архивации
uk: Журнали резервного копіювання образу

source: Imaging service
de_de: Imaging-Dienst
es_es: Servicio de imágenes
fr_fr: Service d'imaging
ja_jp: イメージングサービス
nb_no: Avbildingstjenester
pt_br: Serviço de Imaging
ru_ru: Служба Imaging
uk: Служба образів

source: Imaging
es_es: Imágenes
ja_jp: イメージング
nb_no: Avbilding
uk: Образи

source: System Image Manager
es_es: Gestor de imágenes del sistema
fr_fr: Gestionnaire d'image système
nb_no: Systembilde Håndterer
uk: Керування образами системи

source: Imaging Unattended
es_es: Creación de imágenes sin supervisión
fr_fr: Imaging Fichier de réponse
nb_no: Avbilding uten tilsyn
uk: Образи без втручання

source: Sysprep List
es_es: Lista Sysprep
fr_fr: Liste de Sysprep
nb_no: Sysprep Liste
uk: Список sysprep

source: Imaging sysprepView
es_es: Visualización de imágenes sysprepView
fr_fr: Vue Sysprep
nb_no: Avbilding sysprepView
uk: sysprepView образів

source: List Post Install Profile
es_es: Lista Post Instalar Perfil
fr_fr: Lister profil de post-installation

source: Edit Post Install Profile
es_es: Editar Post Instalar Perfil
fr_fr: Editer profil de post-installation

source: New Post Install Profile
es_es: Nuevo perfil de instalación del puesto
fr_fr: Nouveau profil de Post-Installation
uk: Новий профіль після встановлення

source: Delete Post Install Profile
es_es: Borrar perfil de instalación de puesto
fr_fr: Supprimer profil de post-installation

source: Create static group from menu set
es_es: Crear un grupo estático a partir de un conjunto de menús
fr_fr: Créer un groupe statique du menu
nb_no: Opprett statisk gruppe fra menysettet
uk: Створити статичну групу з набору меню

source: Server status
es_es: Estado del servidor
fr_fr: Statut du serveur
ja_jp: サーバーステータス
pt_br: Estado do servidor
ru_ru: Состояние сервера
uk: Стан сервера

source: Manage masters
de_de: Masters verwalten
es_es: Gestionar maestros
fr_fr: Gérer les masters
ja_jp: マスターの管理
nb_no: Administrer mastere
pt_br: Gerenciar masters
ru_ru: Управление мастерами
uk: Керування основними

source: Remove master
de_de: Master entfernen
es_es: Quitar maestro
fr_fr: Supprimer le master
ja_jp: マスターの除外
nb_no: Fjern master
pt_br: Remover o master
uk: Вилучити основу

source: Delete master
de_de: Master löschen
es_es: Borrar maestro
fr_fr: Supprimer le master
ja_jp: マスターの削除
nb_no: Fjern master
pt_br: Excluir master
ru_ru: Удалить мастер
uk: Вилучити основу

source: Edit master
de_de: Master editieren
es_es: Editar maestro
fr_fr: Éditer le master
ja_jp: マスターの編集
nb_no: Rediger master
pt_br: Editar master
ru_ru: Редактировать мастер
uk: Редагувати основу

source: master clone
es_es: clon maestro
fr_fr: clone master
nb_no: master klone
uk: клон основи

source: Add master
de_de: Master hinzufügen
es_es: Añadir maestro
fr_fr: Ajouter un master
ja_jp: マスターの追加
nb_no: Legg til master
pt_br: Adicionar Master
ru_ru: Добавить мастер
uk: Додати основу

source: Manage boot services
de_de: Bootdienste verwalten
es_es: Gestionar los servicios de arranque
fr_fr: Gérer les services de démarrage
ja_jp: ブートサービスの管理
nb_no: Administrer oppstartstjeneser
pt_br: Gerenciar serviços de inicialização
ru_ru: Управление службами загрузки
uk: Керування службами завантаження

source: Edit service
de_de: Dienst bearbeiten
es_es: Editar servicio
fr_fr: Éditer le service
ja_jp: サービスの編集
nb_no: Rediger tjeneste
pt_br: Editar serviço
ru_ru: Редактировать службу
uk: Редагувати службу

source: Remove service
de_de: Dienst entfernen
es_es: Eliminar servicio
fr_fr: Supprimer le service
ja_jp: サービスの削除
nb_no: Fjern tjeneste
pt_br: Remover serviço
ru_ru: Удалить службу
uk: Вилучити службу

source: Add service
de_de: Dienst hinzufügen
es_es: Añadir servicio
fr_fr: Ajouter un service
ja_jp: サービスの追加
nb_no: Legg til tjeneste
pt_br: Adicionar serviço
ru_ru: Добавить службу
uk: Додати службу

source: Show used services
de_de: Benutzte Dienste zeigen
es_es: Mostrar servicios utilizados
fr_fr: Afficher les services utilisés
ja_jp: 使用されているサービスを表示
nb_no: Vis brukte tjenester
pt_br: Mostrar Serviços Usados
uk: Показати використані служби

source: Default boot menu
de_de: Standard Bootmenü
es_es: Menú de arranque por defecto
fr_fr: Menu de démarrage par défaut
ja_jp: デフォルトブートメニュー
nb_no: Standard boot meny
pt_br: Menu de boot padrão
ru_ru: Меню загрузки по умолчанию
uk: Типове меню завантаження

source: Up service
de_de: Dienst heraufsetzen
es_es: Subir servicio
fr_fr: Monter le service
ja_jp: サービスのアップ
nb_no: Ta opp tjeneste
pt_br: Subir serviço
ru_ru: Служба выше
uk: Службу вище

source: Down service
de_de: Dienst herabsetzen
es_es: Servicio Down
fr_fr: Descendre le service
ja_jp: サービスのダウン
nb_no: Ta ned tjeneste
pt_br: Baixar serviço
ru_ru: Служба ниже
uk: Службу нижче

source: Post-imaging scripts
de_de: Post-Imaging Skripte
es_es: Guiones posteriores a la toma de imágenes
fr_fr: Scripts de post-imaging
ja_jp: ポスト-イメージングスクリプト
nb_no: Post-Avbildingsskript
pt_br: Scripts Pós-Imagem
uk: Скрипти після створення образів

source: Edit post-imaging script
de_de: Post-Imaging Skript bearbeiten
es_es: Editar script post-imagen
fr_fr: Éditer le script de post-imaging
ja_jp: ポスト-イメージングスクリプトの編集
nb_no: Rediger post-avbildingsskript
pt_br: Editar script post-imaging
uk: Редагувати скрипт обробки після створення образу

source: Create boot service from postinstall script
de_de: Erstellen von Boot Service aus Postinstall-Skript
es_es: Crear servicio de arranque desde script postinstalación
fr_fr: Créer un boot service
ja_jp: インストール後スクリプトからブートサービスを作成する
nb_no: Opprettboottjeneste fra postinstallasjonsskript
pt_br: Criar serviço de boot a partir do script de pós-instalação
uk: Створити службу завантаження на основі скрипту після встановлення

source: Redirect to Boot Services page
de_de: Weiterleistung zur Boot Services-Seite
es_es: Redirigir a la página de Servicios de arranque
fr_fr: Être redirigé vers la page des services de démarrage
ja_jp: ブートサービスページへリダイレクト
nb_no: Viderekobling til Boot Tjeneste-siden
pt_br: Redirecionando para a pagina do Serviço de Boot
uk: Переспрямування на сторінку служб завантаження

source: Delete post-imaging script
de_de: Post-Imaging Skript löschen
es_es: Borrar script post-imagen
fr_fr: Supprimer le script de post-imaging
ja_jp: ポスト-イメージングスクリプトの削除
nb_no: Slett postinstallasjonsskript
pt_br: Deletar script pós-imagem
uk: Вилучити скрипт обробки після створення образу

source: Imaging configuration
de_de: Imagingkonfiguration
es_es: Configuración de imágenes
fr_fr: Configuration de l'imaging
ja_jp: イメージング設定
nb_no: Avbildingskonfigurasjon
pt_br: Configuração de Imaging
uk: Налаштування роботи з образами

source: Save an Imaging Server configuration
de_de: Eine Imagingserver-Konfiguration speichern
es_es: Guardar la configuración de un servidor de imágenes
fr_fr: Sauvegarder la configuration d'un serveur d'imaging
ja_jp: イメージングサーバー設定を保存
nb_no: Lagre konfigurasjonen til en avbildingsserver
pt_br: Salvar uma configuração de uma Servidor de Imaging
ru_ru: Сохранить настройки Сервера Снимков
uk: Зберегти налаштування сервера образів

source: Available Imaging Server
de_de: Verfügbarer Imaging-Server
es_es: Servidor de imágenes disponible
fr_fr: Serveurs d'imaging disponibles
ja_jp: 利用可能イメージングサーバー
nb_no: Tilgjengelig avbildingsserver
pt_br: Servidor de Imaging disponível
ru_ru: Доступный Сервер Снимков
uk: Доступний сервер образів

source: Link an Imaging Server
de_de: Verknüpfen eines Imaging-Server
es_es: Vincular un servidor de imágenes
fr_fr: Associer un serveur d'imaging
ja_jp: イメージングサーバーをリンク
nb_no: Koble en avbildingsserver
pt_br: Associar um servidor de Imaging
ru_ru: Ссылка на Сервер Снимков
uk: Посилання на сервер образів

source: Computers Profile Creator
de_de: Rechnerprofil-Ersteller
es_es: Creador de perfiles informáticos
fr_fr: Créateur de profile de machines
ja_jp: コンピュータープロファイルクリエイター
nb_no: Skape en maskinprofil
pt_br: Criador de perfis de Computadores
uk: Засіб створення профілів комп'ютерів

source: Profile creation's tab from dynamic request
de_de: Profil-Erstellungs-Reiterkarte basierend auf einer dynamischen Anfrage
es_es: Ficha de creación de perfil a partir de una solicitud dinámica
fr_fr: Onglet de création de profile basé sur une requête dynamique
ja_jp: 動的リクエストからのプロファイル作成タブ
nb_no: Profilskapingsfane fra dynamisk forespørsel
pt_br: Aba para criação de perfis a partir de pedido dinamico
uk: Вкладка створення профілів на основі динамічних запитів

source: Profile creation's tab from machine list
de_de: Profil-Erstellungs-Reiterkarte von Rechnerliste
es_es: Pestaña de creación de perfil de la lista de máquinas
fr_fr: Onglet de création de profile à partir de la liste des machines
ja_jp: マシン一覧からのプロファイル作成タブ
nb_no: Profilskapingsfane fra maskinliste
pt_br: Aba para criação de perfis a partir de lista das maquinas
uk: Вкладка створення профілів на основі списку машин

source: Profile creation's tab from file import
de_de: Profil-Erstellungs-Reiterkarte von Dateiimport
es_es: Ficha de creación de perfil a partir de la importación de archivos
fr_fr: Onglet de création de profile depuis un import de fichier
ja_jp: ファイルインポートからのプロファイル作成タブ
nb_no: Profilskapingsfane fra filimport
pt_br: Aba para criação de perfis a partir de um arquivo importado
uk: Вкладка створення профілів на основі імпортування файлів

source: Computers Profile Creator Sub Request Editor
de_de: Rechner-Profilerstellungs Unteranfrage-Editor
es_es: Ordenadores Creador de perfiles Editor de solicitudes secundarias
fr_fr: Éditeur de sous-requête du créateur de profile
ja_jp: コンピュータープロファイルクリエイターのサブリクエストエディター
nb_no: Skape maskinprofiler fra underanmodning
pt_br: Editor da requisição para o criador de perfis de computadores
uk: Редактор підзапитів засобу створення профілів комп'ютерів

source: Computers Profile Creator Sub Request Delete
de_de: Löschung der Rechner-Profilerstellungs-Unteranfrage
es_es: Ordenadores Perfil Creador Sub Solicitud Borrar
fr_fr: Suppression d'une sous réquête du créateur de profile
ja_jp: コンピュータープロファイルクリエイターのサブリクエスト削除
nb_no: Slett maskinprofiler fra underanmodning
pt_br: Deletar a requisição para o criador de perfis de computadores
uk: Вилучення підзапитів засобу створення профілів комп'ютерів

source: Computers Profile Editor
de_de: Rechnerprofil-Editor
es_es: Computadoras Editor de perfiles
fr_fr: Éditeur de profile de machines
ja_jp: コンピュータープロファイルエディター
nb_no: Rediger maskinprofil
pt_br: Editor de perfis de computadores
uk: Редактор профілів комп'ютерів

source: Computers Profile Sub Request Editor
de_de: Bearbeitung der Unteranfrage des Computerprofils
es_es: Ordenadores Perfil Sub Request Editor
fr_fr: Éditeur de sous-requête du profile
ja_jp: コンピュータープロファイルクリエイターのサブリクエストエディター
nb_no: Skape underanmodning for maskinprofiler
pt_br: Editor de requisição para perfis de computadores
uk: Редактор підзапитів профілів комп'ютерів

source: Computers Profile Sub Request Delete
de_de: Löschung der Unteranfrage des Computerprofils
es_es: Ordenadores Perfil Sub Solicitud Borrar
fr_fr: Suppression d'une sous-requête du profile
ja_jp: コンピュータープロファイルのサブリクエスト削除
nb_no: Slett underanmodning for maskinprofiler
pt_br: Deletar a requisição para perfis de computadores
uk: Вилучення підзапитів профілів комп'ютерів

source: List all profiles of computers
de_de: Alle Profile von Rechnern anzeigen
es_es: Lista de todos los perfiles de ordenadores
fr_fr: Afficher tous les profiles de machines
ja_jp: コンピューターの全プロファイルを一覧表示
nb_no: List alle maskinprofiler
pt_br: Listar todos os perfis dos computadores
uk: Показати список усіх профілів комп'ютерів

source: Register a profile in the imaging module
de_de: Ein Profil im Imagingmodul registrieren
es_es: Registrar un perfil en el módulo de imágenes
fr_fr: Enregistrer un profil dans le module d'imaging
ja_jp: イメージングモジュール内にプロファイルを登録
nb_no: Registrer en profil i avbildingsmodulen
pt_br: Registrar um perfil no módulo de imaging
ru_ru: Зарегистрировать профиль в модуле снимков
uk: Зареєструвати профіль у модулі образів

source: Imaging on group
de_de: Imaging auf Gruppe
es_es: Imagen en grupo
fr_fr: Images sur un groupe
ja_jp: グループのイメージング
nb_no: Avbilding på en gruppe
pt_br: Imaging no grupo
ru_ru: Снимки по группе
uk: Образи у групі

source: Imaging Log
es_es: Registro de imágenes
fr_fr: Journaux de l'imaging
ja_jp: イメージングログ
nb_no: Avbildingslogg
pt_br: Logs de Imaging
uk: Журнал образів

source: Display computers group content
de_de: Rechner Gruppeninhalt anzeigen
es_es: Visualizar el contenido del grupo de ordenadores
fr_fr: Afficher le contenu d'un groupe de machines
ja_jp: コンピューターグループ内容を表示
nb_no: Vis maskingruppers innehold
pt_br: Mostrar conteúdo do grupo computadores
uk: Показати вміст групи комп'ютерів

source: Delete a group of computers
de_de: Eine Gruppe von Rechnern löschen
es_es: Eliminar un grupo de ordenadores
fr_fr: Supprimer un groupe de machines
ja_jp: コンピューターグループを削除
nb_no: Slett en gruppe av maskiner
pt_br: Deletar um grupo de computadores
uk: Вилучити групу комп'ютерів

source: Computers Group Editor
de_de: Rechner Gruppeneditor
es_es: Editor del Grupo de Informática
fr_fr: Éditer un groupe de machines
ja_jp: コンピューターグループエディター
nb_no: Editor for maskingruppe
pt_br: Editor do grupo de computadores
uk: Редактор груп комп'ютерів

source: Share a group of computers
de_de: Eine Gruppe von Rechnern teilen
es_es: Compartir un grupo de ordenadores
fr_fr: Partager un groupe de machines
ja_jp: コンピューターグループを共有
nb_no: Del en maskingruppe
pt_br: Compartilhe um grupo de computadores
uk: Поділитися групою комп'ютерів

source: Secure control on a group of computers
de_de: Sichere Kontrolle auf eine Gruppe von Rechnern
es_es: Control seguro de un grupo de ordenadores
fr_fr: Déploiement sur un groupe de machines
ja_jp: コンピューターグループのセキュアコントロール
nb_no: Sikker kontroll på en gruppe datamaskiner
pt_br: Controle seguro em um grupo de computadores
uk: Керування захистом групи комп'ютерів

source: MSC launch tab for a group
de_de: MSC Launch-Tab für eine Gruppe
es_es: Pestaña de lanzamiento de MSC para un grupo
fr_fr: Onglet MSC action sur un groupe
ja_jp: グループ MSC 起動タブ
nb_no: MSC-startfanen for en gruppe
pt_br: Aba de lançamento MSC para o grupo
uk: Вкладка запуску MSC для групи

source: MSC bundle tab for a group
de_de: MSC Bundle-Tab für eine Gruppe
es_es: Ficha Paquete MSC para un grupo
fr_fr: Onglet MSC bundle sur un groupe
ja_jp: グループ MSC バンドルタブ
nb_no: MSC-pakkefane for en gruppe
pt_br: Aba de pacotes MSC para o grupo
uk: Вкладка в'язок MSC для групи

source: MSC logs tab for a group
de_de: MSC Logs-Tab für eine Gruppe
es_es: Ficha Registros MSC de un grupo
fr_fr: Onglet MSC logs sur un groupe
ja_jp: グループ MSC ログタブ
nb_no: MSC-loggfanen for en gruppe
pt_br: Aba de logs MSC para um grupo
uk: Вкладка журналів MSC для групи

source: MSC history tab for a group
de_de: MSC Verlauf-Reiterkarte für eine Gruppe
es_es: Ficha Historial MSC de un grupo
fr_fr: Onglet MSC historique sur un groupe
ja_jp: グループ MSC 履歴タブ
nb_no: MSC-historiefanen for en gruppe
pt_br: Aba de historico MSC para um grupo
uk: Вкладка «Журнал MSC» для групи

source: Register a computer in the imaging module
de_de: Einen Rechner im Imagingmodul registrieren
es_es: Registrar un ordenador en el módulo de imagen
fr_fr: Enregistrer un ordinateur dans le module d'imaging
ja_jp: イメージングモジュール内にコンピューターを登録
nb_no: Registrer en maskin i avbildingsmodulen
pt_br: Registrar um computador no módulo de Imaging
ru_ru: Зарегистрировать компьютер в модуле снимков
uk: Зареєструвати комп'ютер у модулі образів

source: Create a static group containing computers with custom imaging menu
es_es: Crear un grupo estático que contenga ordenadores con menú de imágenes personalizado
fr_fr: Créer un groupe statique contenant les ordinateurs ayant un menu d'imaging personnalisé
ja_jp: カスタムイメージングメニューを有するコンピューターを含む静的グループを作成する
nb_no: Opprett en statisk gruppe som inneholder datamaskiner med tilpasset bavildingsmeny
pt_br: Criar um grupo estático contendo computadores com o menu de imagem personalizado
uk: Створити статичну групу, що містить комп'ютери з нетиповим меню образів

source: Imaging on computer
de_de: Imaging auf Rechner
es_es: Imágenes en el ordenador
fr_fr: Images sur un ordinateur
ja_jp: コンピューター上でイメージング
nb_no: Kjør avbilding på en maskin
pt_br: Imaging no computador
ru_ru: Снимки по компьютеру
uk: Образи на комп'ютері

source: Show target that use that image
de_de: Ziel zeigen, welches dieses Image verwendet
es_es: Mostrar objetivo que utiliza esa imagen
fr_fr: Afficher les cibles utilisant cette image
ja_jp: このイメージを使用するターゲットを表示
nb_no: Vis målene som bruker dette bildet
pt_br: Mostrar destino que usa esta imagem
ru_ru: Показать пользователей, который используют снимки
uk: Показати ціль, яка використовує цей образ

source: Show sync status
de_de: Syncstatus zeigen
es_es: Mostrar estado de sincronización
fr_fr: Montrer le statut de synchronisation
ja_jp: 同期ステータス表示
nb_no: Vis synk status
pt_br: Mostrar estado da sincronização
ru_ru: Показать состояние синхронизации
uk: Показати стан синхронізації

source: Add a service to a target
de_de: Einen Dienst zu einem Ziel hinzufügen
es_es: Añadir un servicio a un objetivo
fr_fr: Ajouter un service à une cible
ja_jp: サービスをターゲットに追加
nb_no: Legg til tjeneste til et mål
pt_br: Adicionar um serviço a um destino
ru_ru: Добавить службу к пользователю
uk: Додати службу до цілі
