Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: End of Backup Success
de_de: Ende der Sicherung Erfolg
es_es: Fin del éxito de la copia de seguridad
fr_fr: Succès de fin de sauvegarde
ja_jp: バックアップ終了に成功しました
nb_no: Slutt på sikkerhetskopieringssuksess
pt_br: Sucesso na requisição de fim de Backup
ru_ru: Успешно выполено Завершение Резервного копирования
uk: Резервне копіювання успішно завершено

source: Preselected Menu Entry Change Request
de_de: Vorselektierter Menüeintrag Änderungsanfrage
es_es: Solicitud de cambio de entrada de menú preseleccionado
fr_fr: Demande de modification de l'entrée présélectionnée
ja_jp: 事前選択メニュー登録変更リクエスト
nb_no: Forhåndsvalgt forespørsel om endring av menyinngang
pt_br: Requisição de alteração de item de menu pré-selecinado
ru_ru: Запрос Предварительного Изменения Пункта Меню
uk: Запит щодо зміни попередньо позначеного пункту меню

source: Preselected Menu Entry Change Success
de_de: Vorselektierter Menüeintrag-Änderung Erfolg
es_es: Entrada de menú preseleccionada Cambiar con éxito
fr_fr: Réussite du changement de l'entrée de menu présélectionnée
ja_jp: 事前選択メニュー登録変更が成功しました
nb_no: Vellykket endring av forhåndsvalgt menyoppføring
pt_br: Sucesso na requisição de alteração de item de menu pré-selecinado
ru_ru: Успешно выполнено Предварительное Изменение Пункта Меню
uk: Попередньо позначений пункт меню успішно змінено

source: Preselected Menu Entry Change Failure
de_de: Vorselektierter Menüeintrag-Änderung Fehler
es_es: Fallo de cambio de entrada de menú preseleccionado
fr_fr: Échec du changement de l'entrée de menu présélectionnée
ja_jp: 事前選択メニュー登録変更が失敗しました
nb_no: Misllykket endring av forhåndsvalgt menyoppføring
pt_br: Requisição de alteração de item de menu pré-selecinado falhou
ru_ru: Не удалось выполнить Предварительное Изменение Пункта Меню
uk: Не вдалося змінити попередньо позначений пункт меню

source: Booted
de_de: Gebootet
es_es: Arrancado
fr_fr: Démarré
ja_jp: ブート済
nb_no: Bootet
pt_br: Inicializou
ru_ru: Загрузка
uk: Завантажено

source: Chosen Menu Entry
es_es: Entrada de menú elegida
fr_fr: Entrée de menu choisie
nb_no: Valgt menypunkt
uk: Вибраний пункт меню

source: Restoration Started
de_de: Wiederherstellung gestartet
es_es: Restauración iniciada
fr_fr: Restauration commencée
ja_jp: リストアが開始されました
nb_no: Gjenoppretting started
pt_br: Restauração Iniciada
ru_ru: Запуск Восстановления
uk: Розпочато відновлення

source: Restoration Finished
de_de: Wiederherstellung abgeschlossen
es_es: Restauración finalizada
fr_fr: Restauration terminée
ja_jp: リストアが終了しました
nb_no: Gjenoppretting ferdig
pt_br: Restauração Finalizada
ru_ru: Восстановление Завершено
uk: Відновлення завершено

source: Backup Started
de_de: Sicherung gestartet
es_es: Copia de seguridad Iniciada
fr_fr: Sauvegarde démarrée
ja_jp: バックアップが開始されました
nb_no: Sikkerhetskopiering startet
pt_br: Backup Iniciou
ru_ru: Запуск Резервного копирования
uk: Розпочато резервне копіювання

source: Backup Finished
de_de: Sicherung abgeschlossen
es_es: Copia de seguridad finalizada
fr_fr: Sauvegarde terminée
ja_jp: バックアップが終了しました
nb_no: Sikkerhetskopiering avsluttet
pt_br: Backup Terminou
ru_ru: Резервное копирование Завершено
uk: Резервне копіювання завершено

source: Postinstall Started
de_de: Postinstall gestartet
es_es: Postinstalación Iniciada
fr_fr: Post-installation commencée
ja_jp: インストール後処理を開始しました
nb_no: Etterinstallering startet
pt_br: Pós-instalação Iniciada
ru_ru: Запуск Пост-установки
uk: Розпочато процедуру після встановлення

source: Postinstall Finished
de_de: Postinstall abgeschlossen
es_es: Postinstalación finalizada
fr_fr: Post-installation terminée
ja_jp: インストール後処理が終了しました
nb_no: Etterinstallering avsluttet
pt_br: Pós-instalação Finalizada
ru_ru: Пост-установка Завершена
uk: Процедуру після встановлення завершено

source: Critical error
de_de: Kritischer Fehler
es_es: Error crítico
fr_fr: Erreur critique
ja_jp: 重要なエラー
nb_no: Kritisk feil
pt_br: Erro crítico
ru_ru: Критическая ошибка
uk: Критична помилка

source: Hostname Request
de_de: Hostname Anfrage
es_es: Solicitud de nombre de host
fr_fr: Demande de hostname
ja_jp: ホスト名リクエスト
nb_no: Vertsnavnforespørsel
pt_br: Requisição de nome da máquina
ru_ru: Запрос Имени хоста
uk: Запит щодо назви вузла

source: Failed to obtain a Hostname
de_de: Fehler beim Erhalten eines Hostnamens
es_es: Error al obtener un nombre de host
fr_fr: N'a pas pu récupérer de nom d'hôte
ja_jp: ホスト名の取得に失敗しました
nb_no: Kunne ikke hente vertsnavn
pt_br: Falhou em obter o
ru_ru: Не удалось определить Имя хоста
uk: Не вдалося отримати назву вузла

source: Hostname sent
de_de: Hostname gesendet
es_es: Nombre de host enviado
fr_fr: Nom d'hôte envoyé
ja_jp: ホスト名が送信されました
nb_no: Vertsnavn sendt
pt_br: Noma da máquina enviado
ru_ru: Имя хоста отправлено
uk: Надіслано назву вузла

source: Failed to send a Hostname
de_de: Fehler beim Senden eines Hostnamens
es_es: Error al enviar un nombre de host
fr_fr: N'a pas pu envoyer de nom d'hôte
ja_jp: ホスト名の送信に失敗しました
nb_no: Kunne ikke sende vertsnavn
pt_br: Falhou em enviar noma da máquina
ru_ru: Не удалось отправить Имя хоста
uk: Не вдалося надіслати назву вузла

source: Computer UUID Request
de_de: Rechner UUID Anfrage
es_es: Solicitud de UUID de ordenador
fr_fr: Demande de Computer UUID
ja_jp: コンピューター UUID リクエスト
nb_no: UUID-forespørsel for datamaskiner
pt_br: Requisição do UUID do computador
ru_ru: Запрос UUID Компьютера
uk: Запит щодо UUID комп'ютера

source: Failed to obtain a Computer UUID
de_de: Fehler beim Erhalt einer Rechner UUID
es_es: Error al obtener un UUID de ordenador
fr_fr: N'a pas pu recevoir de UUID d'ordinateur
ja_jp: コンピューター UUID の取得に失敗しました
nb_no: Kunne ikke hente en UUID til datamaskin
pt_br: Falhou em receber UUID do computador
ru_ru: Не удалось определить UUID Компьютера
uk: Не вдалося отримати UUID комп'ютера

source: Computer UUID Sent
de_de: Computer UUID gesendet
es_es: Ordenador UUID Enviado
fr_fr: Computer UUID envoyé
ja_jp: コンピューター UUID が送信されました
nb_no: Datamaskin UUID sendt
pt_br: UUID do computador enviado
ru_ru: UUID Компьютера отправлено
uk: Надіслано UUID комп'ютера

source: Failed to send a Computer UUID
de_de: Fehler beim Senden der Computer UUID
es_es: Error al enviar un UUID de ordenador
fr_fr: N'a pas pu envoyer un UUID d'ordinateur
ja_jp: コンピューター UUID の送信に失敗しました
nb_no: Kunne ikke sende en datamaskin-UUID
pt_br: Falha ao enviar UUID do computador
ru_ru: Не удалось отправить UUID Компьютера
uk: Не вдалося надіслати UUID комп'ютера

source: Available imaging servers for entity %s
de_de: Verfügbare Imagingserver für Einheit %s
es_es: Servidores de imágenes disponibles para la entidad %s
fr_fr: Server d'imaging disponibles pour l'entité %s
ja_jp: エンティティ %s の利用可能イメージングサーバー
nb_no: Tilgjengelige avbildingsservere for enhet %s
pt_br: Servidores de Imaging disponíveis para a entidade %s
uk: Доступні сервери образів для запису %s

source: Boot menu generation For machine %s
es_es: Generación del menú de arranque Para la máquina %s
fr_fr: Génération du menu de démarrage pour la machine %s
nb_no: Generering av oppstartsmeny for maskin %s
uk: Створення меню завантаження для машини %s

source: Boot menu generation For Imaging Group %s
es_es: Generación del menú de arranque para el grupo de imágenes %s
fr_fr: Génération du menu de démarrage pour le groupe d'imaging %s
nb_no: Startmenygenerering for avbildingsgruppe %s
uk: Створення меню завантаження для групи образів %s

source: Boot menu generation Success for Package Server on location %s
es_es: Generación correcta del menú de arranque para el servidor de paquetes en la ubicación %s
fr_fr: Menu de démarrage généré avec succès sur le package server sur le site %s
nb_no: Oppstartsmenygenerering. Suksess for Pakkeeserver på lokasjon %s
uk: Успішно створено меню завантаження для сервера пакунків з розташуванням %s

source: Boot menu generation failed for package server on location %s [%s]
es_es: Error en la generación del menú de arranque para el servidor de paquetes en la ubicación %s [%s]
fr_fr: La génération du menu de démarrage a échoué pour le serveur de package sur site %s [%s]
nb_no: Generering av oppstartsmenyen mislyktes for pakkeserver på lokasjon %s [%s]
uk: Не вдалося створити меню завантаження для сервера пакунків з розташуванням %s [%s]

source: Not selected
de_de: Nicht ausgewählt
es_es: No seleccionado
fr_fr: Non sélectionné
ja_jp: 選択されていません
nb_no: Ikke valgt
pt_br: Não selecionado
ru_ru: Не выбрано
uk: Не позначено

source: Name
es_es: Nombre
fr_fr: Nom
ja_jp: 名前
nb_no: Etternavn
pt_br: Nome
ru_ru: Имя
uk: Назва

source: Description
de_de: Beschreibung
es_es: Descripción
ja_jp: 内容
nb_no: Beskrivelse
pt_br: Descrição
ru_ru: Описание
uk: Опис

source: Order
de_de: Reihenfolge
es_es: Pida
fr_fr: Ordre
ja_jp: 順序
nb_no: Ordning
pt_br: Ordem
ru_ru: Порядок
uk: Порядок

source: This value is already used.
de_de: Dieser Wert wird bereits verwendet.
es_es: Este valor ya está utilizado.
fr_fr: Cette valeur est déjà utilisée.
ja_jp: この値はすでに使用されています。
nb_no: Denne verdien er allerede brukt
pt_br: Este valor já está em uso.
uk: Цей значення вже використано.

source: There was an error (this is a default message).
de_de: Es ist ein Fehler aufgetreten (dies ist eine Standard-Nachricht).
es_es: Se ha producido un error (este es un mensaje predeterminado).
fr_fr: Une erreur est arrivée (ceci est un message par défaut).
ja_jp: エラーがありました (これはデフォルトメッセージです)。
nb_no: Det oppstod en feil (dette er en standardmelding).
pt_br: Ouve um erro (esta é uma mensgem padrão)
ru_ru: Произошла ошибка (это сообщение по умолчанию)
uk: Сталася помилка (це типове повідомлення).

source: The nomenclature is missing.
de_de: Die Nomenklatur fehlt.
es_es: Falta la nomenclatura.
fr_fr: La nomenclature manque.
ja_jp: 名称集がありません。
nb_no: Nomenklaturen mangler.
pt_br: A nomenclatura está faltando
ru_ru: Не хватает номенклатуры.
uk: Не вказано номенклатури.

source: This imaging server doesn't exist.
es_es: Este servidor de imágenes no existe.
fr_fr: Ce serveur d'imaging n'existe pas.
nb_no: Denne avbildingsserveren eksisterer ikke.
uk: Цього сервера образів не існує.

source: This entity already exists.
de_de: Diese Einheit existiert bereits.
es_es: Esta entidad ya existe.
fr_fr: Cette entité existe déjà.
ja_jp: このエンティティはすでに存在しています。
nb_no: Denne enheten eksisterer allerede.
pt_br: Esta entidade já existe
ru_ru: Этот объект уже существует.
uk: Цей запис вже існує.

source: You asked for an inexistent menu item.
es_es: Has pedido un elemento de menú inexistente.
fr_fr: Vous avez demandé un item inexistant.
nb_no: Du ba om et ikke-eksisterende menyelement.
uk: Вами надіслано запит щодо пункту меню, якого не існує.

source: This target has no menu.
de_de: Dieses Ziel hat kein Menü.
es_es: Este objetivo no tiene menú.
fr_fr: Cette cible n'a pas de menu.
ja_jp: このターゲットにはメニューがありません。
nb_no: Dette målet har ingen meny.
pt_br: Este destino não tem menu.
ru_ru: Этот пользователь не имеет меню.
uk: У цієї цілі немає меню.

source: This entity has no default menu, you first need to set one.
de_de: Diese Einheit hat kein Standardmenü, Sie müssen zuerst eins setzen.
es_es: Esta entidad no tiene menú por defecto, primero hay que configurar uno.
fr_fr: Cette entité n'a pas de menu par défaut, vous devez commencer par lui en assigner un.
ja_jp: このエンティティにはデフォルトメニューがありません。まず 1 つ設定する必要があります。
nb_no: Denne enheten har ingen standardmeny, du må først registrere en.
pt_br: Esta entidade não tem menu padrão, você precisa definir um.
ru_ru: Этот объект не имеет меню по умолчанию, в первую очередь необходимо его установить.
uk: Цей запис не має типового меню. Вам спочатку слід його встановити.

source: This image already exists.
de_de: Dieses Image existiert bereits.
es_es: Esta imagen ya existe.
fr_fr: Cette image existe déjà.
ja_jp: このイメージはすでに存在しています。
nb_no: Dette bildet eksisterer allerede.
pt_br: Esta imagem já existe
ru_ru: Этот снимок уже существует.
uk: Цей образ вже існує.

source: This computer already exists.
de_de: Dieser Rechner existiert bereits.
es_es: Este ordenador ya existe.
fr_fr: Cet ordinateur existe déjà.
ja_jp: このコンピューターはすでに存在しています。
nb_no: Denne datamaskinen eksisterer allerede.
pt_br: Este computador já existe.
ru_ru: Этот компьютер уже существует.
uk: Цей запис комп'ютера вже існує.

source: You need to register this computer's imaging server to be able to use imaging.
de_de: Sie müssen den Imagingserver dieses Rechners registrieren um Imaging zu nutzen.
es_es: Debe registrar el servidor de imágenes de este ordenador para poder utilizar las imágenes.
fr_fr: Vous devez enregistrer le serveur d'imaging de cet ordinateur pour pouvoir utiliser l'imaging.
ja_jp: イメージングの使用を可能にするには、このコンピューターのイメージングサーバーを登録する必要があります。
nb_no: Du må registrere datamaskinens bildeserver for å kunne kjøre avbilding.
pt_br: Você precisa registrar este computador num servidor de Imaging antes de poder usar as funções de clonagem.
ru_ru: Вам необходимо зарегистрировать этот сервер снимков компьютера, чтобы использовать снимки.
uk: Щоб мати змогу скористатися роботою з образами, вам слід зареєструвати сервер образів цього комп'ютера.

source: Uptime:
es_es: Tiempo desde el arranque:
fr_fr: Durée de fonctionnement:
ja_jp: アップタイム:
nb_no: Oppetid:
pt_br: Tempo ligado:
ru_ru: Время работы:
uk: Час роботи:

source: day
de_de: Tag
es_es: día
fr_fr: jour
ja_jp: 日
nb_no: dag
pt_br: dia
ru_ru: день
uk: день

source: hour
de_de: Stunde
es_es: hora
fr_fr: heure
ja_jp: 時間
nb_no: time
pt_br: hora
ru_ru: час
uk: година

source: minute
es_es: minuto
ja_jp: 分
nb_no: minutt
pt_br: minuto
ru_ru: минута
uk: хвилина

source: Memory
de_de: Speicher
es_es: Memoria
fr_fr: Mémoire
ja_jp: メモリ
nb_no: Minne
pt_br: Memória RAM
ru_ru: Память
uk: Пам'ять

source: Swap
es_es: Memoria de intercambio
fr_fr: Partition d'échange (swap)
ja_jp: スワップ
ru_ru: Своп
uk: Свопінг

source: Never
de_de: Nie
es_es: Nunca
fr_fr: Jamais
ja_jp: しない
nb_no: Aldri
pt_br: Nunca
ru_ru: Никогда
uk: Ніколи

source: As soon as possible
de_de: Schnellstmöglich
es_es: Lo antes posible
fr_fr: Dès que possible
ja_jp: できる限り早く
nb_no: Så fort som mulig
pt_br: Assim que possível
ru_ru: Как можно скорее
uk: Якнайскоріше

source: <i>undefined</i>
de_de: <i>nicht definiert</i>
es_es: <i>indefinido</i>
fr_fr: <i>indéfini</i>
ja_jp: <i>未定義</i>
nb_no: <i>udefinert</i>
pt_br: <i>indefinido</i>
ru_ru: <i>неопределенный</i>
uk: <i>не визначено</i>

source: Backup log messages
de_de: Backup Log-Nachrichten
es_es: Mensajes de registro de copia de seguridad
fr_fr: Logs du backup
ja_jp: バックアップログメッセージ
nb_no: Sikkerhetskopier loggmeldinger
pt_br: Logs de backup
ru_ru: Сообщения журнала резервного копирования
uk: Повідомлення журналу резервного копіювання

source: root
es_es: raíz
ja_jp: ルート
uk: корінь

source: Imaging server of entity %s
de_de: Imagingserver von Einheit %s
es_es: Servidor de imágenes de la entidad %s
fr_fr: Serveur d'imaging de l'entité %s
ja_jp: エンティティ %s のイメージングサーバー
nb_no: Avbildingsserver for enhet %s
pt_br: Servidor de Imaging da entidade %s
uk: Сервер образів для запису %s

source: the entity itself
de_de: die Einheit selbst
es_es: la propia entidad
fr_fr: l'entité elle-même
ja_jp: エンティティ自体
nb_no: Selve enheten
pt_br: a entidade
ru_ru: объект
uk: сам запис

source: The registering in the imaging server has failed.
de_de: Das Registrieren im Imagingserver ist fehlgeschlagen.
es_es: El registro en el servidor de imágenes ha fallado.
fr_fr: L'enregistrement dans le serveur d'imaging a échoué.
ja_jp: イメージングサーバーでの登録に失敗しました。
nb_no: Registreringen på avbildingsserveren mislyktes.
pt_br: O registro no servidor de Imaging falhou.
ru_ru: Произошла ошибка при регистрации в сервере снимков.
uk: Не вдалося зареєструватися на сервері образів.

source: Default menu has been successfully restored.
de_de: Standardmenü wurde erfolgreich wiederhergestellt.
es_es: El menú por defecto se ha restaurado correctamente.
fr_fr: Le menu par défaut a été restauré avec succès.
ja_jp: デフォルトメニューがリストアされました。
nb_no: Standardmenyen er gjenopprettet.
pt_br: O menu padrão foi restaurado com sucesso.
uk: Типове меню було успішно відновлено.

source: The bootmenus cannot be generated as a multicast deployment is currently running.
es_es: Los menús de arranque no se pueden generar porque se está ejecutando una implementación de multidifusión.
fr_fr: Les menus de démarrage ne peuvent pas être générés car un déploiement en multicast est en cours.
nb_no: Oppstartsmenyene kan ikke genereres ettersom det en multicast-distribusjon rulles ut for øyeblikket.
uk: Не вдалося створити меню завантаження, оскільки зараз виконується трансляційне розгортання.

source: This computer is no longer registered : %s
de_de: Dieser Rechner ist nicht mehr registriert : %s
es_es: Este ordenador ya no está registrado : %s
fr_fr: Cet ordinateur n'est plus enregistré : %s
ja_jp: このコンピューターは、すでに登録されていません : %s
nb_no: Denne datamaskinen er ikke lenger registrert: %s
pt_br: Este computador não está mais registrado: %s
ru_ru: Этот компьютер не зарегистрирован: %s
uk: Цей комп'ютер вже не є зареєстрованим: %s

source: Boot Menu Generation failed for : %s
de_de: Bootmenüerstellung fehlgeschlagen für : %s
es_es: Error en la generación del menú de arranque para : %s
fr_fr: La génération du menu de démarrage a échoué : %s
ja_jp: 次のブートメニュー生成が失敗しました : %s
nb_no: Generering av oppstartsmenyen mislyktes for:%s
pt_br: Falah ao gerar menu de inicialização em: %s
uk: Не вдалося створити меню завантаження для: %s

source: %s's computer imaging
de_de: Imagingmodul für Rechner %s
es_es: imágenes por ordenador de %s
fr_fr: Module d'imaging pour l'ordinateur %s
ja_jp: %s のコンピューターイメージング
nb_no: %ss datamaskinavbildning
pt_br: Imaging do computador %s
ru_ru: снимок компьютера %s
uk: Образи комп'ютера %s

source: This computer can't be declared in the imaging module: it's already part of a broken imaging group.
de_de: Dieser Rechner kann nicht im Imagingmodul angegeben werden: Er ist bereits Teil einer defekten Imaginggruppe.
es_es: Este ordenador no puede declararse en el módulo de imágenes: ya forma parte de un grupo de imágenes roto.
fr_fr: Cet ordinateur ne peut être déclaré dans le module d'imaging: il fait déjà partie d'un groupe dans un état incohérent.
ja_jp: このコンピューターをイメージングモジュール内で宣言することができません: これはすでに破損したイメージンググループの一部です。
nb_no: Denne datamaskinen kan ikke deklareres i avbildingsmodulen: den er allerede en del av en ødelagt bildegruppe.
pt_br: Este computador não pode ser declarado no modulo de imagem: ele já faz parte de um grupo de imagem quebrado.
uk: Цей комп'ютер не можна оголошувати у модулі образів: він вже є частиною помилкової групи образів.

source: Please declare the imaging group first %shere%s.
de_de: Bitte geben Sie die Imaginggruppe zuerst %shier%s an.
es_es: Por favor, declare primero el grupo de imagen %shere%s.
fr_fr: Merci de déclarer le groupe d'imaging %sici%s.
ja_jp: 画像グループの最初の %shere%s を宣言してください。
nb_no: Vennligst opprett bildegruppen først %s her %s.
pt_br: Por favor informe primeiro os grupos de imagem %saqui%s.
uk: Будь ласка, спочатку оголосіть групу образів %sтут%s.

source: %s's computer imaging (in group)
de_de: Imaging des Rechners %s (in Gruppe)
es_es: imágenes por ordenador de %s (en grupo)
fr_fr: Imaging de l'ordinateur %s (dans un groupe)
ja_jp: %s のコンピューターイメージング (グループ内)
nb_no: %sdatamaskinavbildning (i gruppe)
pt_br: %s's imagem do computador (em grupo)
uk: Образи комп'ютера %s (у групі)

source: Boot menu
de_de: Bootmenü
es_es: Menú de arranque
fr_fr: Menu de démarrage
ja_jp: ブートメニュー
nb_no: Boot meny
pt_br: Menu de boot
ru_ru: Меню загрузки
uk: Меню завантаження

source: Current boot menu
de_de: Derzeitiges Bootmenü
es_es: Menú de arranque actual
fr_fr: Menu de démarrage actuel
ja_jp: 現在のブートメニュー
nb_no: Gjeldende oppstartsmeny
pt_br: Menu de boot atual
ru_ru: Текущее меню загрузки
uk: Поточне меню завантаження

source: Images and Masters
de_de: Images und Master
es_es: Imágenes y Maestros
fr_fr: Images et masters
ja_jp: イメージおよびマスター
nb_no: Bilder og Mastere
pt_br: Imagens e Masters
ru_ru: Снимки и Мастеры
uk: Образи і основні системи

source: Boot services
de_de: Boot Dienste
es_es: Servicios de arranque
fr_fr: Services de démarrage
ja_jp: ブートサービス
nb_no: Oppstartstjenester
pt_br: Serviços de boot
ru_ru: Службы загрузки
uk: Служби завантаження

source: Available boot menu services
de_de: Verfügbare Bootmenüdienste
es_es: Servicios disponibles en el menú de arranque
fr_fr: Services de démarrage disponibles
ja_jp: 利用可能ブートメニューサービス
nb_no: Tilgjengelige oppstartsmenytjenester
pt_br: Serviços de menu de boot disponíveis
ru_ru: Доступные службы меню загрузки
uk: Доступні служби меню завантаження

source: Imaging log
es_es: Registro de imágenes
fr_fr: Journaux de l'imaging
ja_jp: イメージングログ
nb_no: Logg over avbildninger
pt_br: Logs de Imaging
ru_ru: Журнал Снимков
uk: Журнал образів

source: Menu configuration
de_de: Menü-Konfiguration
es_es: Menú de configuración
fr_fr: Configuration du menu
ja_jp: メニュー設定
nb_no: Meny konfigurasjon
pt_br: Configuração do menu
ru_ru: Настройка меню
uk: Налаштування меню

source: %s's imaging group
de_de: Imaginggruppe des Rechners %s
es_es: grupo de imágenes de %s
fr_fr: Groupe d'imaging de l'ordinateur %s
ja_jp: %s のイメージンググループ
nb_no: %ss avbildingsgruppe
pt_br: %s's grupo de imagem
uk: Група образів %s

source: Masters
de_de: Master
es_es: Másters
ja_jp: マスター
ru_ru: Мастеры
uk: Основні

source: Not enough information
es_es: Información insuficiente
fr_fr: Pas assez d'informations
ja_jp: 十分な情報がありません
nb_no: Ikke nok informasjon
pt_br: Sem informações suficientes
uk: Недостатньо даних

source: Delete image
de_de: Image löschen
es_es: Borrar imagen
fr_fr: Supprimer l'image
ja_jp: イメージの削除
nb_no: Slett bildefil
pt_br: Excluir imagem
ru_ru: Удалить снимок
uk: Вилучити зображення

source: Are you sure you want to delete <b>%s</b> image ?
de_de: Sind Sie sicher, dass Sie <b>%s</b> Image löschen wollen ?
es_es: ¿Seguro que quieres borrar <b>%s</b> imagen?
fr_fr: Êtes-vous sûr de vouloir supprimer l'image <b>%s</b> ?
ja_jp: 本当に <b>%s</b> マスターを削除しますか？
nb_no: Er du sikker på at du vil slette <b>%s</b>bildet?
pt_br: Quer mesmo excluir a imagem de <b>%s</b> ?
ru_ru: Вы уверены, что хотите удалить снимок <b>%s</b>?
uk: Ви справді хочете вилучити образ <b>%s</b>?

source: Remove
de_de: Entfernen
es_es: Eliminar
fr_fr: Supprimer
ja_jp: 削除
nb_no: Fjern
pt_br: Excluir
ru_ru: Переместить
uk: Вилучити

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
ja_jp: キャンセル
nb_no: Avbryt
pt_br: Cancelar
ru_ru: Отмена
uk: Скасувати

source: Removal of master failed
de_de: Entfernen von Master fehlgeschlagen
es_es: Falló la extracción del maestro
fr_fr: La suppression du master a échoué
ja_jp: マスターの削除に失敗しました
nb_no: Fjerning av master mislyktes
pt_br: Remoção do master falhou
uk: Не вдалося вилучити основну систему

source: Boot menu generation failed for computer: %s
de_de: Bootmenüerstellung fehlgeschlagen für Rechner: %s
es_es: Error en la generación del menú de arranque para el ordenador: %s
fr_fr: La génération du menu de démarrage de l'ordinateur %s a échoué
ja_jp: コンピューターのブートメニュー生成に失敗しました : %s
nb_no: Generering av oppstartsmenyen mislyktes for datamaskinen: %s
pt_br: Geração do menu de boot falhou para o computador: %s
uk: Не вдалося створити меню завантаження для комп'ютера: %s

source: Boot menu generation failed for package server: %s
de_de: Bootmenüerstellung fehlgeschlagen für Paketserver: %s
es_es: Error en la generación del menú de arranque para el servidor de paquetes: %s
fr_fr: La génération du menu de démarrage sur le package server a échoué : %s
ja_jp: コンピューターのブートメニュー生成に失敗しました : %s
nb_no: Generering av oppstartsmenyen mislyktes for pakkeserver:%s
pt_br: Geração de menu de inicialização falha para o servidor de pacotes: %s
uk: Не вдалося створити меню завантаження для сервера пакунків: %s
