Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: - Skip Windows Welcome, also known as Machine OOBE
es_es: - Saltar la Bienvenida de Windows, también conocido como Machine OOBE
fr_fr: - Passer Windows Welcome, également connu sous le nom Machine OOBE
nb_no: - Hopp over Windows Welcome, også kjent som Maskin OOBE
uk: - Пропустити привітання Windows, також відоме як Machine OOBE

source: - Skip Welcome Center, also known as Per User OOBE
es_es: - Skip Welcome Center, también conocido como OOBE por usuario
fr_fr: - Passer Centre d'accueil, également connu sous le nom de Per User OOBE
nb_no: - Hopp over velkomstsenteret, også kjent som pr Bruker OOBE
uk: - Пропустити центр вітання, також відомий як OOBE користувача

source: It also specifies the following
es_es: También especifica lo siguiente
fr_fr: Il spécifie également les éléments suivants
nb_no: Det spesifiserer også det følgende
uk: Він також вказує таке

source: - The network type
es_es: - El tipo de red
fr_fr: - Le type de réseau
nb_no: - Nettverkstypen
uk: - Тип мережі

source: - What type of computer protection is in place
es_es: - Qué tipo de protección informática existe
fr_fr: - Quelle type de protection est déjà existante
nb_no: - Hvilken type beskyttelse som er på plass
uk: - Тип захисту комп'ютера

source: Specifies the location of the network if the computer is connected to a network when a user first logs on
es_es: Especifica la ubicación de la red si el ordenador está conectado a una red cuando un usuario se conecta por primera vez
fr_fr: Indique l'emplacement du réseau si l'ordinateur est connecté à un réseau lors de la première connexion d'un utilisateur
nb_no: Angir plasseringen av nettverket hvis datamaskinen er koblet til et nettverk når en bruker først logger seg på
uk: Вказує розташування мережі, якщо комп'ютер з'єднано з мережею під час першого входу до системи користувача

source: Home
es_es: Inicio
fr_fr: Page principale
nb_no: Hjem
uk: Домашня

source: Specifies a private home network
es_es: Especifica una red doméstica privada
fr_fr: Spécifie un réseau domestique privé
nb_no: Angir et privat hjemmenettverk
uk: Визначає приватну домашню мережу

source: Work
es_es: Trabajo
fr_fr: Travail
nb_no: Arbeid
uk: Робоча

source: Specifies a private office network
es_es: Especifica una red de oficina privada
fr_fr: Spécifie un réseau de bureaux privés
nb_no: Angir et privat kontornettverk
uk: Визначає приватну офісну мережу

source: Other
es_es: Otros
fr_fr: Autre
nb_no: Øvrige
uk: Інше

source: Specifies neither a home or work network
es_es: No especifica ni una red doméstica ni una red de trabajo
fr_fr: Ne spécifie ni un réseau domestique ni un réseau de travail
nb_no: spesifiserer verken et hjemmenettverk eller et arbeidsnettverk
uk: Визначає якусь мережу, відмінну від домашньою або робочої

source: Network discovery is disabled by default on this network type
es_es: La detección de redes está desactivada por defecto en este tipo de red
fr_fr: La découverte du réseau est désactivée par défaut sur ce type de réseau
nb_no: Nettverksidentifisering er som standard, deaktivert på denne nettverkstypen
uk: Для цього типу мереж визначення мережі типово вимкнено

source: Specifies whether to display the Help protect your computer automatically page of Windows Welcome to the user
es_es: Especifica si se debe mostrar al usuario la página Ayuda para proteger el equipo automáticamente de la Bienvenida de Windows
fr_fr: Indique s'il faut afficher la page d'aide pour protéger automatiquement votre ordinateur de Windows Bienvenue à l'utilisateur
nb_no: Spesifiserer om du vil vise siden "Hjelp med å beskytte datamaskinen" automatisk i Windows Velkommen.
uk: Визначає, чи слід показувати користувачеві сторінку «Допоможіть захистити ваш комп'ютер автоматично» програми вітання у Windows

source: There is no default value. If a value is not set, the page opens during Windows Welcome
es_es: No existe un valor por defecto. Si no se establece un valor, la página se abre durante la Bienvenida de Windows
fr_fr: Il n'y a aucune valeur par défaut. Si aucune valeur n'est définie, la page s'ouvre pendant l'accueil de Windows
nb_no: Det finnes ingen standardverdi. Hvis en verdi ikke er angitt, åpnes siden i Windows Welcome
uk: Типового значення немає. Якщо значення не встановлено, сторінка відкривається під час вітання у Windows

source: Specifies the recommended level of protection for your computer
es_es: Especifica el nivel de protección recomendado para su ordenador
fr_fr: Spécifie le niveau de protection recommandé pour votre ordinateur
nb_no: Angir det anbefalte beskyttelsesnivået for datamaskinen din
uk: Визначає рекомендований рівень захисту вашого комп'ютера

source: Specifies that only updates are installed
es_es: Especifica que sólo se instalen las actualizaciones
fr_fr: Indique que seules les mises à jour sont installées
nb_no: Angir at bare oppdateringer er installert
uk: Визначає, що встановлюються лише оновлення

source: Specifies that automatic protection is disabled
es_es: Especifica que la protección automática está desactivada
fr_fr: Indique que la protection automatique est désactivée
nb_no: Angir at automatisk beskyttelse er deaktivert
uk: Визначає, що автоматичний захист вимкнено

source: Specifies whether to hide the Microsoft Software License Terms page of Windows Welcome
es_es: Especifica si se debe ocultar la página de Términos de licencia del software de Microsoft de la Bienvenida de Windows
fr_fr: Indique s'il faut masquer la page Termes du contrat de licence logiciel Microsoft de Windows Bienvenue
nb_no: Angir om Microsofts lisensbetingelsesside for Windows Welcome skal skjules
uk: Визначає, чи слід приховувати сторінку умов ліцензування програмного забезпечення Microsoft у привітанні Windows

source: Specifies that the Microsoft Software License Terms page of Windows Welcome is not displayed
es_es: Especifica que no se muestre la página de Términos de licencia del software de Microsoft de la Bienvenida de Windows
fr_fr: Indique que la page Termes du contrat de licence logiciel Microsoft de Windows Welcome n'est pas affichée
nb_no: Spesifiserer at Microsoft Software License -siden til Windows Welcome ikke vises
uk: Визначає, що сторінку умов ліцензування програмного забезпечення Microsoft у привітанні Windows слід приховати

source: Specifies that the Microsoft Software License Terms page of Windows Welcome is displayed
es_es: Especifica que se muestre la página de Términos de licencia del software de Microsoft de la Bienvenida de Windows
fr_fr: Indique que la page Termes du contrat de licence logiciel Microsoft de Windows Welcome s'affiche
nb_no: Spesifiserer at Microsoft Software License -siden til Windows Welcome skal vises
uk: Визначає, що сторінку умов ліцензування програмного забезпечення Microsoft у привітанні Windows не слід приховувати

source: Specifies whether the time on the computer is set to daylight saving time
es_es: Especifica si la hora del ordenador está ajustada al horario de verano
fr_fr: Indique si l'heure de l'ordinateur est définie sur l'heure d'été
nb_no: Angir om klokkeslettet på datamaskinen er satt til sommertid
uk: Визначає, чи слід переводити комп'ютерний годинник на літній час

source: Specifies that the time on the computer is not reset to daylight saving time
es_es: Especifica que la hora del ordenador no se reajuste al horario de verano
fr_fr: Indique que l'heure sur l'ordinateur n'est pas réinitialisée à l'heure d'été
nb_no: Angir at klokkeslettet på datamaskinen ikke tilbakestillet til sommertid
uk: Визначає, що комп'ютерний годинник не буде переводитися на літній час

source: Specifies that the time on the computer is reset to daylight saving time
es_es: Especifica que la hora del ordenador se reajuste al horario de verano
fr_fr: Indique que l'heure de l'ordinateur est réinitialisée à l'heure d'été
nb_no: Angir at klokkeslettet på datamaskinen er tilbakestillet til sommertid
uk: Визначає, що комп'ютерний годинник буде переводитися на літній час

source: Specifies whether to hide the Join Wireless Network screen that appears during Windows Welcome
es_es: Especifica si se oculta la pantalla Unirse a la red inalámbrica que aparece durante la Bienvenida de Windows
fr_fr: Indique s'il faut masquer l'écran Rejoindre le réseau sans fil qui s'affiche pendant Windows Welcome
nb_no: Spesifiserer om å bli medlem av trådløst nettverk skal vises som vises under Windows Welcome eller skjules
uk: Визначає, чи слід приховувати сторінку долучення до бездротової мережі у привітанні Windows

source: Hides the Join Wireless Network screen during Windows Welcome
es_es: Oculta la pantalla Unirse a la red inalámbrica durante la Bienvenida de Windows
fr_fr: Masque l'écran Rejoindre le réseau sans fil pendant l'accueil de Windows
nb_no: Skjuler skjermbildet koble til trådløst nettverk under Windows Welcome
uk: Приховує сторінку долучення до бездротової мережі під час вітання у Windows

source: Does not hide the Join Wireless Network screen during Windows Welcome
es_es: No oculta la pantalla Unirse a la red inalámbrica durante la Bienvenida de Windows
fr_fr: Ne masque pas l'écran Rejoindre le réseau sans fil pendant l'accueil de Windows
nb_no: Skjuler ikke skjermbildet koble til trådløst nettverk under Windows Welcome
uk: Не приховує сторінку долучення до бездротової мережі у привітанні Windows

source: Specifies whether to skip Windows Welcome
es_es: Especifica si se omite la Bienvenida de Windows
fr_fr: Indique si vous souhaitez ignorer Windows
nb_no: Angir om du vil hoppe over Windows Welcome
uk: Вказує, чи слід пропустити вітання у Windows

source: Specifies that Windows Welcome is skipped
es_es: Especifica que se omita la Bienvenida de Windows
fr_fr: Spécifie que Windows Welcome est ignoré
nb_no: Angir at Windows Welcome er hoppet over
uk: Вказує, що вітання у Windows слід пропустити

source: Specifies that Windows Welcome is shown
es_es: Especifica que se muestre la Bienvenida de Windows
fr_fr: Spécifie que Windows Welcome est affiché
nb_no: Angir at Windows Welcome skal vises
uk: Вказує, що вітання у Windows слід показати

source: warning
es_es: advertencia
fr_fr: Attention
nb_no: advarsel
uk: попередження

source: If you enable SkipMachineOOBE, any settings specified for ProtectYourPC and NetworkLocation in your answer file are ignored
es_es: Si activa SkipMachineOOBE, se ignorará cualquier configuración especificada para ProtectYourPC y NetworkLocation en su archivo de respuesta
fr_fr: Si vous activez SkipMachineOOBE, les paramètres spécifiés pour ProtectYourPC et NetworkLocation dans votre fichier de réponses sont ignorés
nb_no: Hvis du aktiverer SkipMachineOOBE, ignoreres alle innstillinger som er spesifisert for ProtectYourPC og NetworkLocation i svarfilen din.
uk: Якщо ви увімкнете SkipMachineOOBE, усі параметри, вказані для ProtectYourPC і NetworkLocation у вашому файлі відповідей, буде проігноровано

source: Specifies whether to skip Welcome Center. This can be used only for testing prior to shipment
es_es: Especifica si se debe omitir el Centro de Bienvenida. Sólo puede utilizarse para pruebas previas al envío
fr_fr: Indique s'il faut ignorer le centre d'accueil. Cela peut être utilisé uniquement pour les tests avant l'expédition
nb_no: Angir om velkomstsenteret skal hoppes over. Dette kan bare brukes til testing før forsendelse
uk: Вказує, чи слід пропустити Центр вітання. Цим можна скористатися лише для тестування перед надсиланням користувачам

source: Specifies that Welcome Center is skipped
es_es: Especifica que se omita el Centro de Bienvenida
fr_fr: Indique que le Centre d'accueil est ignoré
nb_no: Angir at velkomstsenteret blir hoppet over
uk: Вказує, що Центр вітання слід пропустити

source: Specifies that Welcome Center is shown
es_es: Especifica que se muestre el Centro de Bienvenida
fr_fr: Indique que le Centre d'accueil est affiché
nb_no: Angir at velkomstsenteret vises
uk: Вказує, що Центр вітання слід показати

source: CommandLine reg Set the Control Panel View to Small Icons
es_es: CommandLine reg Configurar la Vista del Panel de Control a Iconos Pequeños
fr_fr: CommandLine reg Définir la vue du panneau de configuration à petites icônes
nb_no: CommandLine reg Sett kontrollpanelvisningen til små ikoner
uk: Реєстр з командного рядка: встановити малі піктограми для панелі керування

source: Specifies whether to erase all partitions on the hard disk before adding additional configurations to the disk
es_es: Especifica si se deben borrar todas las particiones del disco duro antes de añadir configuraciones adicionales al disco
fr_fr: disque dur avant d'ajouter des configurations supplémentaires au disque
nb_no: Angir om alle partisjoner på harddisken skal slettes før du legger til ytterligere konfigurasjoner på disken
uk: Вказує, чи слід витирати усі розділи на диску перед додаванням конфігурацій на диск

source: Specifies that the disk is erased
es_es: Especifica que el disco se borra
fr_fr: Indique que le disque est effacé
nb_no: Angir at disken er slettet
uk: Вказує, що диск слід витерти

source: Specifies that the disk is not erased
es_es: Especifica que el disco no se borra
fr_fr: Indique que le disque n'est pas effacé
nb_no: Angir at disken ikke er slettet
uk: Вказує, що диск не слід витирати

source: Specifies the disk ID of the disk to which the image is to be installed
es_es: Especifica el ID del disco en el que se va a instalar la imagen
fr_fr: Spécifie l'ID de disque du disque sur lequel l'image doit être installée
nb_no: Angir disk-IDen til disken som bildet skal installeres på
uk: Вказує ідентифікатор диска, на який має бути встановлено образ

source: This sequence starts with 0
es_es: Esta secuencia empieza por 0
fr_fr: Cette séquence commence par 0
nb_no: Denne sekvensen starter med 0
uk: Ця послідовність починається з 0

source: If you are installing to a computer with a single disk, you must specify 0
es_es: Si está instalando en un ordenador con un solo disco, debe especificar 0
fr_fr: Si vous installez sur un ordinateur avec un seul disque, vous devez spécifier 0
nb_no: Hvis du installerer på en datamaskin med en enkelt disk, må du spesifisere 0
uk: Якщо ви встановлюєте образ на комп'ютер із одним диском, вам слід вказати 0

source: Disk_ID is an integer
es_es: Disk_ID es un número entero
fr_fr: Disk_ID est un nombre entier
nb_no: Disk_ID er et heltall
uk: Disk_ID є цілим числом

source: Specifies whether to erase the partition, and which file system to apply to the partition
es_es: Especifica si borrar la partición y qué sistema de archivos aplicar a la partición
fr_fr: Indique s'il faut effacer la partition et quel système de fichiers appliquer à la partition
nb_no: Angir om partisjonen skal slettes, og hvilket filsystem som skal brukes på partisjonen
uk: Вказує, чи слід витирати розділ та яку файлову систему слід використати для розділу

source: Formats the partition for the NTFS file system
es_es: Formatea la partición para el sistema de archivos NTFS
fr_fr: Formate la partition pour le système de fichiers NTFS
nb_no: Formaterer partisjonen for NTFS-filsystemet
uk: Форматує розділ із використанням файлової системи NTFS

source: Formats the partition for the File Allocation Table (FAT) file system
es_es: Formatea la partición para el sistema de archivos FAT (File Allocation Table)
fr_fr: Formate la partition du système de fichiers FAT (File Allocation Table)
nb_no: Formaterer partisjonen for filsystemet File Allocation Table (FAT)
uk: Форматує розділ із використанням файлової системи FAT

source: Specifies the drive letter to apply to a partition. Drive_letter is an uppercase letter, C through Z
es_es: Especifica la letra de unidad que se aplicará a una partición. Letra_unidad es una letra mayúscula, de la C a la Z
fr_fr: Spécifie la lettre de lecteur à appliquer à une partition. Drive_letter est une lettre majuscule, de C à Z
nb_no: Angir stasjonsbokstaven som skal brukes på en partisjon. Stasjonsbokstav er en stor bokstav, C til og med Z
uk: Вказує літеру диска для розділу. Drive_letter слід вказувати у форматі літери верхнього регістру, від C до Z

source: Specifies the order in which the ModifyPartition command is to be run at first logon
es_es: Especifica el orden de ejecución del comando ModifyPartition en el primer inicio de sesión
fr_fr: Spécifie l'ordre dans lequel la commande ModifyPartition doit être exécutée à la première ouverture de session
nb_no: Angir rekkefølgen som kommandoen ModifyPartition skal kjøres ved første pålogging
uk: Вказує порядок, у якому слід запускати ModifyPartition під час першого входу до системи

source: Synchronous commands start in the order specified in the unattended installation answer file, and each command must finish before the next command starts
es_es: Los comandos sincrónicos se inician en el orden especificado en el archivo de respuesta de la instalación desatendida, y cada comando debe finalizar antes de que se inicie el siguiente
fr_fr: Les commandes synchrones démarrent dans l'ordre spécifié dans le fichier de réponses d'installation sans assistance, et chaque commande doit se terminer avant le démarrage de la commande suivante
nb_no: Synkrone kommandoer starter i den rekkefølgen som er angitt i den uovervåkte installasjonsfilen, og hver kommando må fullføres før neste kommando starter
uk: Синхронні команди запускаються за порядком, вказаним у файлів відповідей автономного встановлення. Виконання кожної з команд має бути завершено до того, як розпочнеться виконання наступної команди.

source: Synchronous commands are always run before asynchronous commands in the same configuration pass
es_es: Los comandos síncronos se ejecutan siempre antes que los comandos asíncronos en el mismo pase de configuración
fr_fr: Les commandes synchrones sont toujours exécutées avant les commandes asynchrones dans le même passage de configuration
nb_no: Synkrone kommandoer kjøres alltid før asynkrone kommandoer i samme konfigurasjonspass
uk: Синхронні команди завжди запускаються до асинхронних команд у тому самому проході налаштовування

source: Configure Administrators Account
es_es: Configurar cuenta de administrador
fr_fr: Configurer les comptes administrateurs
nb_no: Konfigurer Adminstrasjonskontoer
uk: Налаштування облікового запису адміністратора

source: Specifies the administrator password of the computer and whether it is hidden in the unattended installation answer file
es_es: Especifica la contraseña de administrador del ordenador y si se oculta en el archivo de respuesta de instalación desatendida
fr_fr: Spécifie le mot de passe administrateur de l'ordinateur et s'il est masqué dans le fichier de réponses d'installation sans assistance
nb_no: Angir administratorpassordet til datamaskinen og om det er skjult i den uovervåkte installasjonssvarfilen
uk: Вказує пароль адміністратора комп'ютера і те, чи буде його приховано у файлі відповідей для встановлення без втручання

source: Specifies the name of an existing local security group to which a new LocalAccount will be added during installation
es_es: Especifica el nombre de un grupo de seguridad local existente al que se añadirá un nuevo LocalAccount durante la instalación
fr_fr: Spécifie le nom d'un groupe de sécurité local existant auquel un nouveau LocalAccount sera ajouté lors de l'installation
nb_no: Angir navnet på en eksisterende lokal sikkerhetsgruppe som en ny Loka konto skal benytte under installasjonen
uk: Вказує назву наявної локальної групи захисту, що якої буде додано новий LocalAccount під час встановлення

source: Specifies a LocalAccount
es_es: Especifica una LocalAccount
fr_fr: Choisir un compte admin local
nb_no: Spesifiserer en Lokal konto
uk: Вказує LocalAccount

source: Specifies the password for a LocalAccount and whether the password is hidden in the unattended installation answer file
es_es: Especifica la contraseña de un LocalAccount y si la contraseña se oculta en el archivo de respuesta de instalación desatendida
fr_fr: Spécifie le mot de passe pour un compte Compte Local et si le mot de passe est caché dans le fichier de réponses d'installation sans assistance
nb_no: Agir passordet for en Lokal konto og om passordet skal skjules den uovervåkte installasjonssvarsfilen.
uk: Вказує пароль до LocalAccount та те, чи буде цей пароль приховано у файлі відповідей для встановлення без втручання

source: Specifies the name of the end user. User_name is a string with a maximum length of 63 characters
es_es: Especifica el nombre del usuario final. Nombre_usuario es una cadena con una longitud máxima de 63 caracteres
fr_fr: Indique le nom de l'utilisateur final. Nom_utilisateur est une chaîne d'une longueur maximale de 63 caractères
nb_no: Angir navnet på sluttbrukeren. Brukernavn er en streng med en maksimal lengde på 63 tegn
uk: Вказує ім'я кінцевого користувача. User_name — рядок із максимальною кількістю символів 63

source: Specifies whether Windows User Account Controls (UAC) notifies the user when programs try to make changes to the computer. UAC was formerly known as Limited User Account (LUA)
es_es: Especifica si el Control de Cuentas de Usuario (UAC) de Windows notifica al usuario cuando los programas intentan realizar cambios en el ordenador. UAC se conocía anteriormente como Cuenta de usuario limitada (LUA)
fr_fr: Indique si les contrôles de compte d'utilisateur Windows (UAC) notifient l'utilisateur lorsque des programmes tentent d'apporter des modifications à l'ordinateur. UAC était auparavant connu sous le nom de compte d'utilisateur limité (LUA)
nb_no: Angir om Windows User Account Controls (UAC) skal varsle brukeren når programmer prøver å gjøre endringer på datamaskinen. UAC var tidligere kjent som Limited User Account (LUA)
uk: Вказує, чи буде User Account Controls (UAC) у Windows сповіщати користувача, коли програми намагатимуться внести зміни до системи. UAC раніше називався Limited User Account (LUA)

source: Windows notifies the user when programs try to make changes to the computer
es_es: Windows notifica al usuario cuando los programas intentan realizar cambios en el ordenador
fr_fr: Windows notifie l'utilisateur lorsque les programmes tentent d'apporter des modifications à l'ordinateur
nb_no: Windows varsler brukeren når programmer prøver å gjøre endringer på datamaskinen
uk: Windows сповіщатиме користувача, якщо програми намагатимуться внести зміни у систему

source: Windows does not notify the user when programs try to install software or make changes to the computer
es_es: Windows no notifica al usuario cuando los programas intentan instalar software o realizar cambios en el ordenador
fr_fr: Windows n'informe pas l'utilisateur lorsque des programmes tentent d'installer le logiciel ou d'apporter des modifications à l'ordinateur
nb_no: Windows varsler ikke brukeren når programmer prøver å installere programvare eller gjøre endringer på datamaskinen
uk: Windows не сповіщатиме користувача, якщо програми намагатимуться встановити програмне забезпечення або внести зміни у систему
