Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: Show all targets that use that image in their boot menu
de_de: Alle Ziele zeigen, welche dieses Image in ihrem Bootmenü verwenden
es_es: Mostrar todos los objetivos que utilizan esa imagen en su menú de arranque
fr_fr: Afficher tous les postes qui ont cette image dans leur menu de démarrage
ja_jp: ブートメニュー内でこのイメージを使用するすべてのターゲットを表示する
nb_no: Vis alle målene som bruker dette bildet i startmenyen
pt_br: Mostrar todos os destinos que usam esta imagem no seu menu de boot
ru_ru: Показать пользователей, которые используют снимки в их меню загрузки
uk: Показати усі цілі, які використовують цей образ у меню завантаження

source: If you want to remove this master from one or more targets, check these targets and click on the remove button
de_de: Wenn Sie diesen Master von einem oder mehreren Zielen entfernen wollen, markieren Sie diese Ziel und klicken Sie auf die Entfernen-Schaltfläche
es_es: Si desea eliminar este maestro de uno o más objetivos, marque estos objetivos y haga clic en el botón eliminar
fr_fr: Si vous voulez enlever ce master d'une ou plusieurs cibles, sélectionnez-les et validez
ja_jp: 1 つあるいは複数のターゲットからこのマスターを削除する場合は、これらのターゲットをチェックし、削除ボタンをクリックしてください。
nb_no: Hvis du vil fjerne denne masteren fra ett eller flere mål, sjekk disse målene og klikk på fjern-knappen
pt_br: Se você quer remover este serviço de boot de um ou mais maquinas, verifique as maquinas e click no botão remover
uk: Якщо ви хочете вилучити цю основу з однієї або декількох цілей, позначте пункти цих цілей і натисніть кнопку «Вилучити».

source: Select all
de_de: Alle auswählen
es_es: Seleccionar todo
fr_fr: Tout sélectionner
ja_jp: すべて選択
nb_no: Velg alt
pt_br: Selecionar Todas
uk: Позначити всі

source: Unselect all
de_de: Alle abwählen
es_es: Deseleccionar todos
fr_fr: Tout désélectionner
ja_jp: すべて選択解除
nb_no: Avmarker alt
pt_br: Desmarcar Todas
uk: Зняти позначення з усього

source: Remove this master from imaging server %s
de_de: Diesen Master von Imaging-Server %s entfernen
es_es: Eliminar este master del servidor de imágenes %s
fr_fr: Supprimer ce master du serveur d'imaging %s
ja_jp: イメージングサーバー %s からこのマスターを削除する
nb_no: Fjern denne masteren fra avbildingsserveren %s
pt_br: Removendo esse master do servidor de imagem %s
uk: Вилучити цю основну систему із сервера образів %s

source: Imaging server
es_es: Servidor de imágenes
fr_fr: Serveur d'imaging
ja_jp: イメージングサーバー
nb_no: Avbildingsserver
pt_br: Servidor de imagens
ru_ru: Сервер снимков
uk: Сервер образів

source: Remove this master from computer %s
de_de: Entfernen dieses Masters von Rechner %s
es_es: Eliminar este master del ordenador %s
fr_fr: Supprimer ce master de l'ordinateur %s
ja_jp: コンピューター %s からこのマスターを削除する
nb_no: Fjern denne masteren fra datamaskinen %s
pt_br: Remover esse master deste computador %s
uk: Вилучити цю основну систему з комп'ютера %s

source: Imaging group
de_de: Imaging der Gruppe
es_es: Grupo de diagnóstico por imagen
fr_fr: Groupe d'imaging
ja_jp: イメージンググループ
nb_no: Avbildingsgruppe
pt_br: Grupo de Imagem
uk: Група образів

source: Computer
de_de: Rechner
es_es: Equipo
fr_fr: Ordinateur
ja_jp: コンピューター
nb_no: Datamaskin
pt_br: Computador
ru_ru: Компьютер
uk: Комп'ютер

source: Add service to boot menu
de_de: Dienst zum Bootmenü hinzufügen
es_es: Añadir servicio al menú de arranque
fr_fr: Ajouter un service au menu de démarrage
ja_jp: サービスをブートメニューに追加
nb_no: Legg til tjenesten i oppstartsmenyen
pt_br: Adicionar serviço ao menu de boot
ru_ru: Добавить службу в меню загрузки
uk: Додати службу до меню завантаження

source: Remove service from boot menu
de_de: Dienst vom Bootmenü entfernen
es_es: Quitar servicio del menú de arranque
fr_fr: Supprimer un service du menu de démarrage
ja_jp: ブートメニューからサービスを削除
nb_no: Fjern tjenesten fra oppstartsmenyen
pt_br: Excluir serviço ao menu de boot
ru_ru: удалить службу с меню загрузки
uk: Вилучити службу з меню завантаження

source: Label
es_es: Etiqueta
fr_fr: Libellé
ja_jp: ラベル
nb_no: Etikett
pt_br: Título
ru_ru: Ярлык
uk: Мітка

source: In bootmenu
es_es: En el menú de arranque
fr_fr: Dans le menu de démarrage
ja_jp: ブートメニュー内
nb_no: I oppstartsmenyen
pt_br: No menu de boot
ru_ru: В меню загрузки
uk: У меню завантаження

source: From profile
de_de: Von Profil
es_es: De perfil
fr_fr: Venant du profil
ja_jp: プロファイルから
nb_no: Fra profil
pt_br: De perfil
ru_ru: С профиля
uk: З профілю

source: Machine with custom menu on entity [%s] at %s
es_es: Máquina con menú personalizado en entidad [%s] en %s
fr_fr: Machine avec menu personnalisé sur entité [%s] à %s
nb_no: Maskin med tilpasset meny på enhet [%s] på %s
uk: Машина з нетиповим меню у записі [%s] на %s

source: Computers list has been truncated at %d computers
es_es: La lista de ordenadores se ha truncado en %d ordenadores
fr_fr: La liste des machines a été tronquée à %d ordinateurs
nb_no: Datamaskinlisten er avkortet ved %d datamaskiner
uk: Список комп'ютерів обрізано до %d записів

source: Add service %s
es_es: Añadir servicio %s
fr_fr: Ajout service %s
nb_no: Legg til tjeneste%s
uk: Додати службу %s

source: Add image to boot menu
de_de: Image zum Bootmenü hinzufügen
es_es: Añadir imagen al menú de arranque
fr_fr: Ajouter l'image au menu de démarrage
ja_jp: イメージをブートメニューに追加
nb_no: Legg til bilde i oppstartsmenyen
pt_br: Adicionar imagem ao menu de boot
ru_ru: Добавить снимок в меню загрузки
uk: Додати образ до меню завантаження

source: Remove from boot menu
de_de: Von Bootmenü entfernen
es_es: Eliminar del menú de arranque
fr_fr: Enlever du menu de démarrage
ja_jp: ブートメニューから削除
nb_no: Fjern fra boot meny
pt_br: Remover do menu de boot
ru_ru: Удалить из меню загрузки
uk: Вилучити з меню завантаження

source: Delete the image
de_de: Das Image löschen
es_es: Borrar la imagen
fr_fr: Supprimer l'image
ja_jp: イメージを削除
nb_no: Slett bildet
pt_br: Exluir a imagem
ru_ru: Удалить снимок
uk: Вилучити образ

source: Show target using that image
de_de: Ziele anzeigen, welches dieses Image verwendet
es_es: Mostrar objetivo usando esa imagen
fr_fr: Afficher les cibles utilisant cette image
ja_jp: このイメージを使用してターゲットを表示
nb_no: Vis mål som bruker dette bildet
pt_br: Mostrar quem está usando esta imagem
ru_ru: Показать пользователей, которые используют тот снимок
uk: Показати призначення за допомогою цього образу

source: Edit image
de_de: Abbild bearbeiten
es_es: Editar imagen
fr_fr: Éditer l'image
ja_jp: イメージを編集
nb_no: Rediger bilde
pt_br: Editar imagem
ru_ru: Изменить снимок
uk: Редагувати образ

source: View image log
de_de: Imagelog anschauen
es_es: Ver registro de imágenes
fr_fr: Voir les logs de l'image
ja_jp: イメージログを表示
nb_no: Vis bildelogg
pt_br: Ver logs da imagem
ru_ru: Просмотреть журнал снимков
uk: Переглянути журнал образу

source: Created
de_de: Erstellt
es_es: Creado
fr_fr: Créé
ja_jp: 作成済
nb_no: Opprettet
pt_br: Criado
ru_ru: Созданный
uk: Створено

source: Size (compressed)
de_de: Größe (komprimiert)
es_es: Tamaño (comprimido)
fr_fr: Taille (compressée)
ja_jp: サイズ (圧縮)
nb_no: Størrelse (komprimert)
pt_br: Tamanho(comprimido)
ru_ru: Размер (сжатый)
uk: Розмір (стиснений)

source: In boot menu
de_de: In Bootmenü
es_es: En el menú de arranque
fr_fr: Dans le menu de démarrage
ja_jp: ブートメニュー内
nb_no: I startmenyen
pt_br: no menu de boot
ru_ru: В меню загрузки
uk: У меню завантаження

source: Timestamp
de_de: Zeitstempel
es_es: Marca de tiempo
fr_fr: Horodatage
ja_jp: タイムスタンプ
nb_no: Tidsstempel
pt_br: Tempo
ru_ru: Метка времени
uk: Часова позначка

source: Target
de_de: Ziel
es_es: Objetivo
fr_fr: Cible
ja_jp: ターゲット
nb_no: Mål
pt_br: Destino
ru_ru: Пользователь
uk: Призначення

source: Message
de_de: Nachricht
es_es: Mensaje
ja_jp: メッセージ
nb_no: Melding
pt_br: Mensagem
ru_ru: Сообщение
uk: Повідомлення

source: %s menu parameters
de_de: %s Menüparameter
es_es: %s parámetros del menú
fr_fr: Paramètres du menu de %s
ja_jp: %s メニューパラメータ
nb_no: %s menyparametre
pt_br: %s parâmetros de menu
ru_ru: Параметры меню %s
uk: Параметри меню %s

source: Profile
de_de: Profil
es_es: Perfil
fr_fr: Profil
ja_jp: プロファイル
nb_no: Profil
pt_br: Perfil
ru_ru: Профиль
uk: Профіль

source: Default menu label
de_de: Standard Menü-Label
es_es: Etiqueta de menú por defecto
fr_fr: Libellé du menu par défaut
ja_jp: デフォルトメニューラベル
nb_no: Standard menyetikett
pt_br: Título do menu padrão
ru_ru: Ярлык меню по умолчанию
uk: Типова мітка меню

source: Menu timeout
es_es: Tiempo de espera del menú
fr_fr: Timeout du menu
ja_jp: メニュータイムアウト
nb_no: Meny timeout
pt_br: Tempo de espera do Menu
ru_ru: Меню таймаут
uk: Час очікування меню

source: Boot options
de_de: Bootoptionen
es_es: Opciones de arranque
fr_fr: Options de démarrage
ja_jp: ブートオプション
nb_no: Oppstartsalternativer
pt_br: Opções de boot
ru_ru: Варианты загрузки
uk: Параметри завантаження

source: Full path to the XPM displayed at boot
de_de: Vollständiger beim Boot angezeigter Pfad zum XPM
es_es: Ruta completa al XPM mostrada en el arranque
fr_fr: Chemin complet vers le fichier XPM affiché au démarrage
ja_jp: ブートで表示される XPM へのフルパス
nb_no: Full sti til XPM vist ved oppstart
pt_br: Caminho completo para o XPM mostrado no boot
ru_ru: Полный путь к показанному при загрузке XPM
uk: Повний шлях до XPM, показаний при завантаженні

source: Message displayed during backup/restoration
de_de: Angezeigte Nachricht während Backup/Restore
es_es: Mensaje mostrado durante la copia de seguridad/restauración
fr_fr: Message affiché pendant les opérations de sauvegarde/restauration
ja_jp: バックアップ/リストア間に表示されるメッセージ
nb_no: Melding vises under sikkerhetskopiering/gjennoppretting
pt_br: Mensagem mostrada durante clonagem/restauração
ru_ru: Сообщение, показанное при резервном копировании/восстановлении
uk: Повідомлення, показане при резервному копіюванні та відновленні

source: Target options
de_de: Optionen für Ziel
es_es: Opciones
fr_fr: Options de la cible
ja_jp: ターゲットオプション
nb_no: Målalternativer
pt_br: Opções do destino
ru_ru: Параметры пользователей
uk: Параметри цілі

source: Kernel parameters
de_de: Kernelparameter
es_es: Parámetros del núcleo
fr_fr: Paramètres du noyau
ja_jp: カーネルパラメータ
nb_no: Kjerneparametre
pt_br: Parâmetros de kernel
ru_ru: Параметры ядра
uk: Параметри ядра

source: Image parameters
de_de: Imageparameter
es_es: Parámetros de imagen
fr_fr: Paramètres de l'image
ja_jp: イメージパラメータ
nb_no: Bildeparametre
pt_br: Parâmetros de imagem
ru_ru: Параметры снимка
uk: Параметри образу

source: Force raw backup mode
de_de: Raw Backupmodus forcieren
es_es: Forzar el modo de copia de seguridad sin procesar
fr_fr: Forcer le backup en mode raw
ja_jp: 強制 RAW バックアップモード
nb_no: Tvinge rå sikkerhetskopimodus
pt_br: Forçar modo de backup raw
ru_ru: Усилить режим копирования raw
uk: Примусовий режим резервування без обробки

source: Hide menu (shortcut to show it : Shift - Alt - Shift)
de_de: Menü verbergen (Kurzbefehl um es zu zeigen : Shift - Alt - Shift)
es_es: Ocultar menú (atajo de teclado para mostrarlo: Mayús - Alt - Mayús)
fr_fr: Cacher le menu de démarrage (pour l'afficher : Shift - Alt - Shift)
ja_jp: メニュー非表示 (表示ショートカット : Shift - Alt - Shift)
nb_no: Skjul meny (snarvei for å vise den: Skift - Alt - Skift)
pt_br: Esconder Menu (Atalho para mostrar: Shift - Alt - Shift)
uk: Приховати меню (скорочення для показу: Shift - Alt - Shift)

source: GRUB command line access
de_de: GRUB Befehlszeilenzugang
es_es: Acceso a la línea de comandos de GRUB
fr_fr: Accès à la ligne de commande GRUB
ja_jp: GRUB コマンドラインアクセス
nb_no: GRUB kommandolinjeadgang
pt_br: Acesso a linha de comando do GRUB
ru_ru: GRUB доступ командной строки
uk: Доступ до командного рядка GRUB

source: Do not check hard disk size
de_de: Festplattengröße nicht überprüfen
es_es: No comprobar el tamaño del disco duro
fr_fr: Ne pas vérifier la taille du disque dur
ja_jp: ハードディスクサイズを確認しない
nb_no: Ikke sjekk harddiskstørrelse
pt_br: Não verificar tamanho do disco rígido
ru_ru: Не проверять размер жесткого диска
uk: Не перевіряти розмір жорсткого диска

source: Update the NT boot loader if the hard disk has changed
de_de: Den NT-Bootloader aktualisieren falls die Festplatte verändert wurde
es_es: Actualizar el gestor de arranque NT si el disco duro ha cambiado
fr_fr: Corrige le boot loader NT dans le cas où la géométrie du disque a été modifiée.
ja_jp: ハードディスクが変更された場合に、NT ブートローダーをアップデートする
nb_no: Oppdater NT oppstartslasteren hvis harddisken har endret seg
pt_br: Atualizar o gerenciador de inicialização se o disco rígido mudou
ru_ru: Обновить загрузчик NT загрузки, если изменился жесткий диск
uk: Оновлювати завантажувач NT, якщо змінено жорсткий диск

source: Diskless Linux command line access
de_de: Plattenloser Linux Befehlszeilenzugang
es_es: Acceso a la línea de comandos de Linux sin disco
fr_fr: Accès en ligne de commande au linux diskless
ja_jp: ディスクレス Linux コマンドラインアクセス
nb_no: Diskløs Linux kommandolinjeadgang
pt_br: Acesso a linha de comando Linux
ru_ru: Доступ к командной строке Diskless Linux
uk: Доступ до командного рядка бездискової Linux

source: choose network profile for group %s
es_es: elegir perfil de red para el grupo %s
fr_fr: Choisir le profil réseau pour le groupe %s
nb_no: Velg nettverksprofil for gruppe %s
uk: вибір профілю мережі для групи %s

source: choose network profile for machine %s
es_es: elegir perfil de red para la máquina %s
fr_fr: Choisir le profil réseau pour la machine %s
nb_no: Velg nettverksprofil for maskin %s
uk: вибір профілю мережі для машини %s

source: Boot menu is created for <strong>%s</strong>.
de_de: Bootmenü wurde erstellt für <strong>%s</strong>.
es_es: Se ha creado un menú de arranque para <strong>%s</strong>.
fr_fr: Menu de démarrage de <strong>%s</strong> créé.
ja_jp: <b>%s</b> のブートメニューが作成されました。
nb_no: Boot-menyen opprettes for <strong>%s</strong>.
pt_br: Menu de boot criado para <strong>%s</strong>.
ru_ru: Меню загрузки создано для <strong>%s</strong>.
uk: Створено меню завантаження для <strong>%s</strong>.

source: Boot menu modified for <strong>%s</strong>.
de_de: Bootmenü wurde modifiziert für <strong>%s</strong>.
es_es: Menú de arranque modificado para <strong>%s</strong>.
fr_fr: Menu de démarrage de <strong>%s</strong> modifié.
ja_jp: <strong>%s</strong> のブートメニューが編集されました。
nb_no: Oppstartmenyen endret for <strong>%s</strong>.
pt_br: Menu de boot modificado para <strong>%s</strong>.
ru_ru: Меню загрузки изменено для <strong>%s</strong>.
uk: Змінено меню завантаження для <strong>%s</strong>.

source: Error generating the menu : %s
es_es: Error al generar el menú : %s
fr_fr: Erreur de génération du menu : %s
uk: Помилка при створенні меню: %s

source: You are going to unregister this computer from the imaging module, are you sure you want to do that?
de_de: Sie sind dabei den Rechner vom Imaging-Modul auszutragen. Sind Sie sicher, dass Sie dies tun wollen?
es_es: Vas a anular el registro de este ordenador en el módulo de imágenes, ¿estás seguro de que quieres hacerlo?
fr_fr: Vous allez supprimer cet ordinateur du module d'imaging, êtes-vous sur de vouloir faire ça ?
ja_jp: イメージングモジュールからこのコンピューターを登録解除しようとしています。本当に実行しますか？
nb_no: Du kommer til å avregistrere denne datamaskinen fra avbildingsmodulen, er du sikker på at du vil gjøre det?
pt_br: Deseja mesmo descadastrar este computador do módulo de Imaging?
ru_ru: Вы собираетесь отменить регистрацию этого компьютера с модуля снимков, вы уверенны, что хотите это сделать?
uk: Ви наказали програмі скасувати реєстрацію цього комп'ютера у модулі образів. Ви справді цього хочете?

source: Do you want a backup to be done ?
de_de: Möchten Sie, dass ein Backup durchgeführt wird ?
es_es: Desea realizar la copia de seguridad?
fr_fr: Est-ce que vous voulez sauvegarder cet ordinateur ?
ja_jp: バックアップを実行しますか？
nb_no: Vil du gjøre en sikkerhetskopi?
pt_br: Deseja criar um backup ?
ru_ru: Вы хотите, чтобы было выполнено резервное копирование?
uk: Хочете створити резервну копію?

source: Unregister this computer
de_de: Deregistrierung dieses Rechners
es_es: Dar de baja este ordenador
fr_fr: Suppression de cet ordinateur de l'imaging
ja_jp: このコンピューターを登録解除
nb_no: Avregistrer denne datamaskinen
pt_br: Descadastrar este computador
ru_ru: Отменить регистрацию этого компьютера
uk: Скасувати реєстрацію цього комп'ютера

source: The computer %s has correctly been unregistered from imaging
de_de: Der Rechner %s wurde erfolgreich vom Imaging ausgetragen
es_es: El ordenador %s ha sido correctamente desregistrado de imaging
fr_fr: L'ordinateur %s a été correctement supprimé de l'imaging
ja_jp: コンピューター %s はイメージングから登録解除されました。
nb_no: Datamaskinen %s er korrekt avregistrert fora vbildning.
pt_br: O computador %s foi descadastrado do Imaging
ru_ru: Регистрация компьютер %s была успешно отменена со снимка
uk: Комп'ютер %s належним чином знято з реєстрації у системі образів

source: Failed to unregister the computer %s
de_de: Fehler beim Deregistrieren des Rechners %s
es_es: Error al dar de baja el ordenador %s
fr_fr: Impossible de désinscrire l'ordinateur %s
ja_jp: コンピューター %s の登録解除に失敗しました
nb_no: Feilet i å avregistrere maskinen %s
pt_br: Falha ao descadastrar computador %s
uk: Не вдалося скасувати реєстрацію комп'ютера %s

source: Register computer '%s'
de_de: Registrieren von Rechner '%s'
es_es: Registrar ordenador '%s'
fr_fr: Enregistrement de l'ordinateur '%s'.
ja_jp: コンピューター '%s' を登録
nb_no: Registrer datamaskin '%s'
pt_br: Registrar computador '%s'
ru_ru: Зарегистрировать компьютер '%s'
uk: Зареєструвати комп'ютер «%s»

source: Imaging activation for group '%s'
de_de: Imaging Aktivierung für Gruppe '%s'
es_es: Activación de imágenes para el grupo "%s"
fr_fr: Activation de l'imaging pour le groupe '%s'
ja_jp: グループ '%s' のイメージング有効化
nb_no: Avbildingsaktivering for grupper '%s'
pt_br: Ativação da imagem para o grupo '%s'
uk: Активація створення образів для групи «%s»

source: To register, you must first set a default menu to the imaging server that manages the entity of this computer.
de_de: Für die Registrierung müssen Sie zuerst ein vorgebenes Menü zum dem Imagingserver setzen, der die Einheit von diesem Rechner verwaltet.
es_es: Para registrarse, primero debe establecer un menú predeterminado en el servidor de imágenes que gestiona la entidad de este ordenador.
fr_fr: Avant de pouvoir faire l'enregistrement, un menu par défaut doit d'abord être positionné sur le serveur d'imaging qui gère l'entité de cet ordinateur.
ja_jp: 登録するには、まずデフォルトメニューをこのコンピューターのエンティティ管理イメージングサーバーに設定する必要があります。
nb_no: For å registrere deg, må du først sette en standardmeny til bildeserveren som administrerer enheten til denne datamaskinen.
pt_br: Para registrar, primeiro você precisa definir um menu padrão para o servidor de Imaging que gerencia a entidade deste computador.
ru_ru: Для регистрации, сначала вам необходимо установить меню по умолчанию на сервер снимков, который управляет этим компьютером.
uk: Щоб зареєструвати комп'ютер, вам слід спочатку встановити типове меню для сервера образів, який керує записом цього комп'ютера.

source: To register, you must first set a default menu to the imaging server that manages the entities of the computers that belongs to this profile.
de_de: Für die Registrierung müssen Sie zuerst ein vorgebenes Menü zum dem Imagingserver setzen, der die Einheiten von diesem Rechner verwaltet die zu diesem Profil gehören.
es_es: Para registrarse, primero debe establecer un menú predeterminado en el servidor de imágenes que gestiona las entidades de los ordenadores que pertenecen a este perfil.
fr_fr: Avant de pouvoir faire l'enregistrement, un menu par défaut doit d'abord être positionné sur le serveur d'imaging qui gère les entités des ordinateurs appartenant à ce profil.
ja_jp: 登録するには、まずデフォルトメニューをこのプロファイルに所属するコンピューターのエンティティを管理するイメージングサーバーに設定する必要があります。
nb_no: For å registrere deg, må du først sette en standardmeny til bildeserveren som administrerer enhetene til datamaskinene som tilhører denne profilen.
pt_br: Para registrar, primeiro você precisa definir um menu padrão para o servidor de Imaging que gerencia as entidades dos computadores pertencentes a este perfil.
ru_ru: Для регистрации, сначала вам необходимо установить меню по умолчанию на сервер снимков, который управляет компьютерами, принадлежащими этому профилю.
uk: Щоб зареєструвати комп'ютер, вам слід спочатку встановити типове меню для сервера образів, який керує записами комп'ютерів, які належать до цього профілю.

source: The computer either doesn't have a MAC address, either has more than one MAC address or the only NIC doesn't have any network mask. It can't be registered into the imaging module.
de_de: Der Rechner hat entweder keine MAC-Adresse bzw. hat mehr als eine MAC-Adresse oder die einzige NIC hat keine Netzwerkmaste. Es kann nicht in das Imaging-Modul registriert werden.
es_es: El ordenador o no tiene dirección MAC, o tiene más de una dirección MAC o el único NIC no tiene máscara de red. No se puede registrar en el módulo de imagen.
fr_fr: L'ordinateur n'a pas d'adresse MAC, ou a plus d'une adresse MAC, ou sa seule interface ne possède pas de masque de réseau. Il ne peut pas être enregistré dans le module d'imaging.
ja_jp: コンピューターに MAC アドレスがないか、複数の MAC アドレスを持っている、あるいは NIC がネットワークマスクを持っていません。イメージングモジュールに登録することができません。
nb_no: Enten har datamaskinen ikke en MAC-adresse, eller har det mer enn én MAC-adresse, eller den eneste NIC-en har ikke noen nettverksmaske. Det kan ikke registreres i avbildningsmodulen.
pt_br: Este computador, ou não tem um endereço MAC, ou tem mais de um endereço MAC ou a única interface não tem máscara de rede. Assim não pode ser registrada no módulo de Imaging.
ru_ru: Компьютер либо не имеет MAC-адреса, либо имеет более одного MAC-адреса или только NIC не имеет маски сети. Он может быть зарегистрирован на модуль снимков.
uk: Комп'ютер або не має MAC-адреси, або має декілька MAC-адрес, або лише NIC без маски мережі. Комп'ютер не може бути зареєстровано у модулі образів.

source: The profile can't be registered into the imaging module.
de_de: Das Profil kann nicht in das Imaging-Module registriert werden.
es_es: El perfil no puede registrarse en el módulo de imágenes.
fr_fr: Ce profil ne peut pas être enregistré dans le module d'imaging.
ja_jp: プロファイルをイメージングモジュールに登録することができません。
nb_no: Profilen kan ikke registreres i avbildingsmodulen
pt_br: O perfil não pode ser registrado no módulo de Imaging.
ru_ru: Профиль не может быть зарегистрирован на модуль снимков.
uk: Профіль не може бути зареєстровано у модулі образів.

source: Computer:
de_de: Rechner:
es_es: Ordenador:
fr_fr: Ordinateur:
ja_jp: コンピューター:
nb_no: Datamaskin
pt_br: Computador:
uk: Комп'ютер:

source: Choose the MAC address you want to use
de_de: Wählen Sie die MAC-Adresse, die Sie verwenden wollen
es_es: Elija la dirección MAC que desea utilizar
fr_fr: Veuillez choisir l'adresse MAC que vous désirez utiliser
ja_jp: 使用する MAC アドレスを選択してください
nb_no: Velg MAC-adressen du vil bruke
pt_br: Selecione o endereço MAC que deseja usar
ru_ru: Выберите MAC-адрес, который вы хотите использовать
uk: Виберіть MAC-адресу, якою хочете користуватися

source: Please switch to expert mode now if you want to change more parameters.
de_de: Bitte wechseln Sie jetzt zum Expertenmodus wenn Sie mehr Parameter ändern wollen.
es_es: Cambie ahora al modo experto si desea cambiar más parámetros.
fr_fr: Veuillez passer en mode expert maintenant si vous désirez changer plus de paramètres.
ja_jp: さらにパラメータを変更する場合は、エキスパートモードに切り替えてください。
nb_no: Bytt til ekspertmodus hvis du vil endre flere parametere.
pt_br: Alterne para o modo expert se você deseja mais parâmetros
ru_ru: Пожалуйста, сейчас переключитесь на режим эксперта, если вы хотите изменить больше параметров.
uk: Будь ласка, перемкніться на режим досвідченого користувача, якщо ви хочете змінити інші параметри.
