Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: 3D Viewer
es_es: visor 3D
fr_fr: Visionneuse 3D

source: Bing Search
es_es: Búsqueda Bing
fr_fr: Recherche Web de Microsoft Bing

source: Calculator
es_es: Calculadora
fr_fr: Calculatrice Windows

source: Camera
es_es: Cámara
fr_fr: Caméra Windows

source: Clock
es_es: Reloj
fr_fr: Alarmes et horloge Windows

source: Copilot
es_es: Copiloto

source: Dev Home
es_es: Inicio Dev

source: Family
es_es: Familia

source: Get Help
es_es: Obtener ayuda
fr_fr: Obtenir de l'aide

source: Handwriting (all languages)
es_es: Escritura manuscrita (todas las lenguas)
fr_fr: Ecriture manuscrite

source: Mail and Calendar
es_es: Correo y calendario
fr_fr: Courrier & calendrier

source: Maps
es_es: Mapas

source: Math Input Panel
es_es: Panel de entrada de matemáticas

source: Media Features
es_es: Medios de comunicación

source: Mixed Reality
es_es: Realidad mixta

source: Movies & TV
es_es: Cine y TV
fr_fr: Films et TV

source: News
es_es: Noticias
fr_fr: Actualités

source: Notepad (modern)
es_es: Bloc de notas (moderno)
fr_fr: Windows Notepad

source: OpenSSH Client
es_es: Cliente OpenSSH

source: Outlook for Windows
es_es: Outlook para Windows
fr_fr: Outlook pour Windows

source: Paint
es_es: Pintar

source: Paint 3D
es_es: Pintura 3D

source: People
es_es: Personas

source: Photos
es_es: Fotos
fr_fr: Photos Microsoft

source: Quick Assist
es_es: Asistencia rápida
fr_fr: Assistance rapide

source: Remote Desktop Client
es_es: Cliente de escritorio remoto
fr_fr: Connexion bureau à distance

source: Snipping Tool
es_es: Herramienta de recorte
fr_fr: Capture et croquis

source: Solitaire Collection
es_es: Colección Solitario

source: Speech (all languages)
es_es: Habla (todos los idiomas)
fr_fr: Synthèse vocale

source: Text To Speech
es_es: Texto a voz
fr_fr: Texte vers synthèse vocale

source: Steps Recorder
es_es: Grabadora de pasos
fr_fr: Enregistreur d'étapes

source: Sticky Notes
es_es: Notas adhesivas
fr_fr: Pense bête

source: Teams
es_es: Equipos
fr_fr: Microsoft Teams

source: Tips
es_es: Consejos
fr_fr: Astuces

source: To Do
es_es: Qué hacer
fr_fr: Microsoft To Do

source: Voice Recorder
es_es: Grabadora de voz
fr_fr: Enregistreur vocal Windows

source: Wallet
es_es: Cartera
fr_fr: Portefeuille

source: Weather
es_es: Tiempo
fr_fr: Météo

source: Windows Fax and Scan
es_es: Fax y Escáner de Windows
fr_fr: Windows fax et numériser

source: Windows Media Player (classic)
es_es: Reproductor de Windows Media (clásico)
fr_fr: Lecteur Multimédia Windows (classic)

source: Windows Media Player (modern)
es_es: Reproductor de Windows Media (moderno)
fr_fr: Lecteur Multimédia Windows (modern)

source: Windows Terminal
es_es: Terminal Windows

source: Xbox Apps
es_es: Aplicaciones Xbox
fr_fr: Xbox

source: Your Phone/Phone Link
es_es: Su teléfono/enlace telefónico
fr_fr: Mobile connecté

source: File
es_es: Archivo
fr_fr: Fichier
nb_no: Fil
uk: Файл

source: available
es_es: disponible
fr_fr: disponible
nb_no: tilgjengelig
uk: доступний

source: Organization Name missing
es_es: Falta el nombre de la organización
fr_fr: Le nom de l'organisation est manquant
nb_no: Organisasjonsnavn mangler
uk: Не вказано назву організації

source: title missing ex : sysprep.xml
es_es: falta el título ej : sysprep.xml
fr_fr: Titre manquant ex : sysprep.xml
nb_no: tittel mangler eks: sysprep.xml
uk: заголовок без суфікса: sysprep.xml

source: Account Operators
es_es: Operadores de cuentas
fr_fr: Opérateurs de compte
nb_no: Kontooperatører
uk: Оператори облікових записів

source: Administrators
es_es: Administradores
fr_fr: Administrateurs
nb_no: Administratorer
uk: Адміністратори

source: Backup Operators
es_es: Operarios de reserva
fr_fr: Opérateurs de Sauvegarde
nb_no: Sikkerhetskopieringsoperatører
uk: Оператори резервного копіювання

source: Crypto Operators
es_es: Operadores criptográficos
fr_fr: Opérateurs de Crypto
nb_no: Kryptooperatører
uk: Оператори шифрування

source: DCOM Users
es_es: Usuarios de DCOM
fr_fr: Utilisateurs DCOM
nb_no: DCOM Brukere
uk: Користувачі DCOM

source: Guests
es_es: Invitados
fr_fr: Invités
nb_no: Gjester
uk: Гості

source: IUsers
es_es: Usuarios
fr_fr: IUtilisateurs
nb_no: Ibrukere
uk: I-користувачі

source: Network Configuration Operators
es_es: Operadores de configuración de red
fr_fr: Opérateur de configuration réseaux
nb_no: Nettverkskonfigurasjonsoperatører
uk: Оператори налаштувань мережі

source: Perf Logging Users
es_es: Usuarios de Perf Logging
fr_fr: Utilisateurs de journalisation de Performances
nb_no: Ytelseloggingsbrukere
uk: Користувачі журналу швидкодії

source: Perf Monitoring Users
es_es: Usuarios de Perf Monitoring
fr_fr: Utilisateurs de surveillance de performances
nb_no: Ytelseåvervåkningsbrukere
uk: Користувачі монітора швидкодії

source: Power Users
es_es: Usuarios avanzados
fr_fr: Utilisateurs avec pouvoir
nb_no: Power Brukere
uk: Досвідчені користувачі

source: Print Operators
es_es: Operadores de impresión
fr_fr: Opérateurs d'impression
nb_no: Utskriftsoperatører
uk: Оператори друку

source: Remote Desktop Users
es_es: Usuarios de Escritorio remoto
fr_fr: Utilisateurs du Bureau à distance
nb_no: Brukere av eksternt skrivebord
uk: Користувачі віддалених стільниць

source: Replicator
es_es: Replicador
fr_fr: Réplicateur
nb_no: Replikator
uk: Реплікатор

source: System Operators
es_es: Operadores del sistema
fr_fr: Opérateurs de système
nb_no: System Operatører
uk: Оператори системи

source: Users
es_es: Usuarios
fr_fr: Utilisateurs
nb_no: Brukere
uk: Користувачі

source: Never check for updates
es_es: No buscar nunca actualizaciones
fr_fr: Ne jamais vérifier les mises à jours
nb_no: Aldri se etter oppdateringer
uk: Ніколи не шукати оновлення

source: Check for updates but choose to download and install
es_es: Buscar actualizaciones pero elegir descargar e instalar
fr_fr: Vérifiez les mises à jour, mais choisissez de les télécharger et de les installer
nb_no: Se etter oppdateringer, men velg manuelt å laste ned og installere
uk: Шукати оновлення, але вибирати, що саме слід отримати і встановити

source: Download updates but choose when to install
es_es: Descargue las actualizaciones pero elija cuándo instalarlas
fr_fr: Télécharger les mises à jour, mais choisir quand les installer
nb_no: Last ned oppdateringer, men velg når du vil installere
uk: Отримувати оновлення, але вибирати, які з них встановлювати

source: Install updates automatically
es_es: Instalar actualizaciones automáticamente
fr_fr: Installer les mises à jour automatiquement
nb_no: Installer oppdateringer automatisk
uk: Встановлювати оновлення автоматично

source: Recommended settings
es_es: Ajustes recomendados
fr_fr: Paramètres recommandés
nb_no: Anbefalte innstillinger
uk: Рекомендовані параметри

source: Install selective updates
es_es: Instalar actualizaciones selectivas
fr_fr: Installer des mises à jour sélectives
nb_no: Installer valgte oppdateringer
uk: Встановлювати вибрані оновлення

source: Do not install selective updates
es_es: No instalar actualizaciones selectivas
fr_fr: Ne pas installer les mises à jour sélective
nb_no: Ikke installer valgte oppdateringer
uk: Не встановлювати вибрані оновлення

source: Yes
es_es: Sí
fr_fr: Oui
nb_no: Ja
uk: Так

source: Enable
es_es: Activar
fr_fr: Activer
nb_no: Aktiver
uk: Увімкнути

source: Disabled
es_es: Discapacitados
fr_fr: Désactivé
nb_no: Deaktivert
uk: Вимкнено

source: CEIPEnabled indicates whether the Windows Customer Experience Improvement Program (CEIP) is enabled
es_es: CEIPEnabled indica si el Programa de Mejora de la Experiencia del Cliente (CEIP) de Windows está activado
fr_fr: CEIP indique si le programme CEIP (Windows Customer Experience Improvement Program) est activé
nb_no: CEIPEnabled indikerer om CEIP (Windows Customer Improving Programme) er aktivert
uk: CEIPEnabled вказує на те, чи увімкнено Windows Customer Experience Improvement Program (CEIP)

source: If the Microsoft-Windows-SQMAPI component is enabled, it collects and sends data to Microsoft about Windows usage
es_es: Si el componente Microsoft-Windows-SQMAPI está activado, recopila y envía datos a Microsoft sobre el uso de Windows
fr_fr: Si le composant Microsoft-Windows-SQMAPI est activé, il collecte et envoie des données à Microsoft à propos de l'utilisation de Windows
nb_no: Hvis Microsoft-Windows-SQMAPI-komponenten er aktivert, samler den inn og sender data til Microsoft om Windows-bruken
uk: Якщо компонент Microsoft-Windows-SQMAPI увімкнено, він збирає і надсилає дані до Microsoft щодо користування Windows

source: Participation in this program is voluntary, and the results are recorded to implement improvements for future releases
es_es: La participación en este programa es voluntaria, y los resultados se registran para introducir mejoras en futuras versiones
fr_fr: La participation à ce programme est volontaire, et les résultats sont enregistrés pour mettre en œuvre des améliorations pour les prochaines versions
nb_no: Deltakelse i dette programmet er frivillig, og resultatene blir registrert for å implementere forbedringer for fremtidige utgivelser
uk: Участь у цій програмі є добровільною. Результати записуватимуться для поліпшення майбутніх версій.

source: enabled
es_es: habilitado
fr_fr: activée
nb_no: aktivert
uk: увімкнено

source: Specifies that Windows CEIP is not enabled
es_es: Especifica que el CEIP de Windows no está activado
fr_fr: Indique que Windows CEIP n'est pas activé
nb_no: Angir at Windows CEIP ikke er aktivert
uk: Вказує, що Windows CEIP не увімкнено

source: Specifies that Windows CEIP is enabled
es_es: Especifica que el CEIP de Windows está activado
fr_fr: Indique que Windows CEIP est activé
nb_no: Angir at Windows CEIP er aktivert
uk: Вказує, що Windows CEIP увімкнено

source: SystemDefaultBackgroundColor specifies the system default Windows background color scheme appearing on first boot, and on LogonUI if no user is selected
es_es: SystemDefaultBackgroundColor especifica el esquema de color de fondo de Windows por defecto del sistema que aparece en el primer arranque, y en LogonUI si no hay ningún usuario seleccionado
fr_fr: Couleur d'arrière-plan par défaut du système spécifie le schéma de couleurs d'arrière-plan Windows par défaut du système apparaissant au premier démarrage, et sur LogonUI si aucun utilisateur n'est sélectionné
nb_no: System Standard bakgrunnsfarge spesifiserer systemets standard Windows bakgrunnsfargeskjema som vises ved første oppstart, og på LogonUI hvis ingen bruker er valgt
uk: SystemDefaultBackgroundColor вказує на типову схему кольорів тла системи Windows, яку буде показано під час першого завантаження, а також у LogonUI, якщо не вибрано користувача

source: Specifies the default system language to display user interface (UI) items (such as menus, dialog boxes, and help files)
es_es: Especifica el idioma predeterminado del sistema para mostrar los elementos de la interfaz de usuario (como menús, cuadros de diálogo y archivos de ayuda)
fr_fr: Spécifie la langue système par défaut pour afficher les éléments de l'interface utilisateur (tels que les menus, les boîtes de dialogue et les fichiers d'aide)
nb_no: Spesifiserer standardsystemspråket for å vise brukergrensesnitt-elemente (for eksempel menyer, dialogbokser og hjelpefiler)
uk: Вказує на типову мову системи, якою буде показано елементи інтерфейсу користувача (UI), зокрема меню, діалогові вікна та файли довідки

source: Specifies the time zone of the computer. The time zones that are specified in Windows System Image Manager are not localized
es_es: Especifica la zona horaria del ordenador. Las zonas horarias que se especifican en el Administrador de imágenes del sistema de Windows no están localizadas
fr_fr: Spécifie le fuseau horaire de l'ordinateur. Les fuseaux horaires spécifiés dans Windows System Image Manager ne sont pas localisés
nb_no: Angir tidssonen til datamaskinen. Tidssonene som er spesifisert i Windows System Image Manager, er ikke lokaliserte
uk: Вказує часовий пояс комп'ютера. Часові пояси, які вказано у Windows System Image Manager, не буде перекладено.

source: Meta Information xml
es_es: Información meta xml
nb_no: Meta Informasjon xml
uk: XML із метаданими

source: Configure General Settings
es_es: Configurar los ajustes generales
fr_fr: Configurer les paramètres généraux
nb_no: Konfigurer generelle innstillinger
uk: Налаштувати загальні параметри

source: Specifies the key used to activate Windows
es_es: Especifica la clave utilizada para activar Windows
fr_fr: Spécifié la clé utilisée pour activer Windows
nb_no: Angir nøkkelen som brukes for å aktivere Windows
uk: Вказує ключ, який використовується для активації Windows

source: IMPORTANT
es_es: IMPORTANTE
nb_no: VIKTIG
uk: ВАЖЛИВО

source: Entering an invalid product key in the answer file will cause Windows Setup to fail
es_es: Si introduce una clave de producto no válida en el archivo de respuesta, la instalación de Windows fallará
fr_fr: La saisie d'une clé de produit non valide dans le fichier de réponses entraîne l'échec de l'installation de Windows
nb_no: Hvis du angir en feil produktnøkkel, vil Windows installeringen avbrytes
uk: Якщо у файлі відповідей буде вказано некоректний ключ продукту, програма налаштовування Windows завершить роботу з повідомленням про помилку

source: Specifies whether to automatically accept the Microsoft Software License Terms
es_es: Especifica si se aceptan automáticamente los términos de licencia del software de Microsoft
fr_fr: Indique s'il faut accepter automatiquement les termes du contrat de licence logiciel Microsoft
nb_no: Angir om Microsoft-programvarelisensvilkårene automatisk skal aksepteres
uk: Вказує, чи слід автоматично приймати умови ліцензування програмного забезпечення Microsoft

source: Specifies that the license terms are automatically accepted without being displayed to the end user
es_es: Especifica que los términos de la licencia se aceptan automáticamente sin mostrarse al usuario final
fr_fr: Indique que les termes de la licence sont automatiquement acceptés sans être affichés pour l'utilisateur final
nb_no: Angir at lisensvilkårene automatisk blir akseptert uten å bli vist for sluttbrukeren
uk: Вказує, що умови ліцензування автоматично приймаються без показу кінцевому користувачу

source: Prompts the user to accept the license terms before proceeding with Windows Setup
es_es: Solicita al usuario que acepte los términos de la licencia antes de continuar con la instalación de Windows
fr_fr: Invite l'utilisateur à accepter les termes de la licence avant de procéder à l'installation de Windows
nb_no: Ber brukeren om å godta lisensvilkårene før han fortsetter med Windows Installeringen
uk: Просить користувача прийняти умови ліцензування до переходу до налаштовування Windows

source: Specifies whether Windows attempts to automatically activate
es_es: Especifica si Windows intenta activar automáticamente
fr_fr: Indique si Windows tente d'activer automatiquement
nb_no: Angir om Windows aktiveres automatisk
uk: Вказує, чи намагатиметься Windows автоматично активуватися

source: For automatic activation to complete, a valid Windows product key is required
es_es: Para que la activación automática se complete, se necesita una clave de producto de Windows válida
fr_fr: Pour que l'activation automatique soit terminée, une clé de produit Windows valide est requise
nb_no: For automatiskå fullføre aktivering , må du ha en gyldig Windows-produktnøkkel.
uk: Для завершення автоматичної активації потрібен коректний ключ продукту Windows

source: true
es_es: verdadero
fr_fr: vrai
nb_no: sant
uk: так

source: Specifies that Windows does not attempt to automatically activate
es_es: Especifica que Windows no intente activar automáticamente
fr_fr: Indique que Windows ne tente pas d'activer automatiquement
nb_no: Angir at Windows ikke prøver å aktivere automatisk
uk: Вказує, що Windows не намагатиметься автоматично активуватися

source: false
es_es: falso
fr_fr: faux
nb_no: falskt
uk: ні

source: Specifies that Windows attempts to automatically activate
es_es: Especifica que Windows intente activar automáticamente
fr_fr: Indique que Windows tente d'activer automatiquement
nb_no: Angir at Windows prøver å aktivere automatisk
uk: Вказує, що Windows намагатиметься автоматично активуватися

source: Specifies whether to run the Windows Software Licensing Rearm program
es_es: Especifica si se debe ejecutar el programa Windows Software Licensing Rearm
fr_fr: Indique s'il faut exécuter le programme Windows Software Licensing Rearm
nb_no: Angir om du vil kjøre Windows Software Licensing Rearm-programmet
uk: Вказує, чи слід запускати програму Windows Software Licensing Rearm

source: Specifies that the computer is not rearmed and the computer will not be restored to its original, out-of-box state. All activation-related licensing and registry data will remain and will not be reset. Similarly, any grace period timers is not reset.
es_es: Especifica que el ordenador no se vuelve a armar y que no se restaura a su estado original. Todos los datos de licencia y registro relacionados con la activación permanecerán y no se restablecerán. Del mismo modo, no se restablecerá ningún temporizador del periodo de gracia.
fr_fr: Indique que l'ordinateur n'est pas réarmé et que l'ordinateur ne sera pas restauré dans son état d'origine, prêt à l'emploi. Toutes les licences et les données de registre liées à l'activation resteront et ne seront pas réinitialisées. De même, les temporisateurs de période de grâce ne sont pas réinitialisés.
nb_no: Spesifiserer at datamaskinen ikke er ombygd og at datamaskinen ikke vil bli gjenopprettet til sin opprinnelige, ut av boken-tilstand. Alle aktiveringsrelaterte lisenser og registerdata vil forbli og vil ikke bli tilbakestilt. Tilsvarende tilbakestilles ikke noen tidsperioder for avdragsfri periode.
uk: Вказує, що комп'ютер не переозброєно і не відновлено до початкового стану. Усі дані, пов'язані із ліцензуванням та реєстраційні дані, лишаються на ньому, їх не буде скинуто до початкових. Так само, не буде скинуто усі таймери періоду тестування.

source: Specifies that the computer is rearmed, restoring the computer to the original, out-of-box state. All activation-related licensing and registry data is removed or reset, and any grace period timers are also reset.
es_es: Especifica que el equipo se vuelve a armar, restaurando el equipo a su estado original. Todos los datos de registro y de licencia relacionados con la activación se eliminan o se restablecen, y también se restablecen los temporizadores del periodo de gracia.
fr_fr: Spécifie que l'ordinateur est réarmé, en restaurant l'ordinateur à l'état d'origine, out-of-box. Toutes les licences et les données de registre liées à l'activation sont supprimées ou réinitialisées, et les temporisateurs de période de grâce sont également réinitialisés.
nb_no: Spesifiserer at datamaskinen er gjenoppbygd, og gjenoppretter datamaskinen til den opprinnelige tilstanden ut av boksen. Alle aktiveringsrelaterte lisenser og registerdata fjernes eller tilbakestilles, og eventuelle tidsperioder for tilbakestilling tilbakestilles også.
uk: Вказує, що комп'ютер переозброєно, відновлено до початкового стану. Усі дані, пов'язані із ліцензуванням та дані реєстру, вилучено або відновлено до початкових, також скинуто відлік на усіх таймерах тестування.

source: SetupUILanguage defines the language to use in Windows Setup and Windows Deployment Services
es_es: SetupUILanguage define el idioma que se utilizará en los Servicios de instalación y despliegue de Windows
fr_fr: Language définit la langue à utiliser dans le programme d'installation de Windows et les services de déploiement Windows
nb_no: Installasjonsspråket definerer språket som skal brukes i Windows Installajon og Windows Deployment Services
uk: SetupUILanguage визначає мову, яку слід використовувати у засобі налаштовування Windows та служб розгортання Windows

source: Specifies the computer name used to access the computer from the network
es_es: Especifica el nombre del ordenador utilizado para acceder al ordenador desde la red
fr_fr: Indique le nom de l'ordinateur utilisé pour accéder à l'ordinateur depuis le réseau
nb_no: Angir datamaskinnavnet som brukes for å få tilgang til datamaskinen fra nettverket
uk: Вказує назву комп'ютера, яку буде використано для доступу з комп'ютера до мережі

source: Specifies the name of the organization that owns the computer
es_es: Especifica el nombre de la organización propietaria del ordenador
fr_fr: Indique le nom de l'organisation propriétaire de l'ordinateur
nb_no: Angir navnet på organisasjonen som eier datamaskinen
uk: Вказує назву організації, яка є власником комп'ютера

source: Specifies the per-user settings used for formatting dates, times, currency, and numbers in a Windows installation
es_es: Especifica la configuración por usuario utilizada para dar formato a fechas, horas, divisas y números en una instalación de Windows
fr_fr: Spécifie les paramètres par utilisateur utilisés pour le formatage des dates, des heures, des devises et des nombres dans une installation Windows
nb_no: Angir innstillinger pr bruker som brukes til å formatere datoer, klokkeslett, valuta og tall i en Windows-installasjon
uk: Визначає параметри для окремих користувачів, які використовуватимуться для форматування дат, часу, валюти та числа у встановленій Windows

source: Specifies the input language and keyboard layout for a Windows installation
es_es: Especifica el idioma de entrada y la distribución del teclado para una instalación de Windows
fr_fr: Spécifie la langue d'entrée et la disposition du clavier pour une installation Windows
nb_no: Spesifiserer språket og tastaturlayouten for en Windows-installasjon
uk: Вказує мову введення і розкладку клавіатури для встановленої Windows

source: Configure Partition Settings
es_es: Configurar los ajustes de la partición
fr_fr: Configurer les paramètres de disques
nb_no: Konfigurer partisjonsinnstillinger
uk: Параметри налаштування розділів

source: Main Partition Label
es_es: Etiqueta de la partición principal
fr_fr: Nom de la partition principale
nb_no: Hovedpartisjonsetikett
uk: Мітка основного розділу

source: Configure User Account
es_es: Configurar cuenta de usuario
fr_fr: Configurer le compte utilisateur
nb_no: Konfigurer brukerkonto
uk: Налаштування облікового запису користувача

source: CommandLine reg
es_es: Línea de comandos reg
fr_fr: Ligne de Commande Registre
nb_no: Kommando Linej reg
uk: Реєстр з командного рядка

source: OOBE specifies the out-of-box experience for the end user
es_es: OOBE especifica la experiencia "out-of-box" para el usuario final
fr_fr: OOBE spécifie l'expérience prête à l'emploi pour l'utilisateur final
nb_no: OOBE spesifiserer ut av boksen opplevelsen for sluttbrukeren
uk: OOBE визначає типову роботу для кінцевого користувача

source: These settings specify whether to do the following
es_es: Estos ajustes especifican si se debe hacer lo siguiente
fr_fr: Ces paramètres spécifient si vous souhaitez effectuer les opérations suivantes
nb_no: Disse innstillingene spesifiserer om du vil gjøre følgende
uk: Ці параметри визначають, чи слід робити таке

source: - Hide the Microsoft Software License Terms page in Windows Welcome
es_es: - Ocultar la página de Términos de Licencia del Software de Microsoft en la Bienvenida de Windows
fr_fr: - Masquer la page Termes du contrat de licence logiciel Microsoft dans Windows Bienvenue
nb_no: - Skjul siden, Microsoft Software License License, i Windows Welcome
uk: - Приховати сторінку умов ліцензування програмного забезпечення Microsoft у привітанні Windows
