Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: You can switch to standard mode now if you want less parameters.
de_de: Sie können nun zum Standardmodus wechseln wenn Sie weniger Parameter möchten.
es_es: Ahora puedes cambiar al modo estándar si quieres menos parámetros.
fr_fr: Vous pouvez maintenant passer en mode standard si vous désirez afficher moins de paramètres.
ja_jp: 少ないパラメータを希望する場合は、スタンダードモードに切り替えることができます。
nb_no: Du kan bytte til standardmodus nå hvis du vil ha mindre parametere.
pt_br: Alterne para o modo padrão se você deseja menos parâmetros
ru_ru: Вы можете переключиться на стандартный режим, если вы хотите меньше параметров.
uk: Тепер ви можете перемкнутися на стандартний режим, якщо вам не потрібна така кількість пунктів параметрів.

source: The default values for the imaging parameters will be inherited from the imaging server that manages the entity that owns this computer.
de_de: Die vorgegebenen Werte für die Imaging-Parameter werden von dem Imaging-Server, der die Einheit, welche diesen Rechner besitzt, vererbt.
es_es: Los valores por defecto de los parámetros de imagen se heredarán del servidor de imagen que gestiona la entidad propietaria de este ordenador.
fr_fr: Les valeurs par défaut des paramètres d'imaging seront héritées de celles du serveur d'imaging qui gère l'entité auquelle appartient cet ordinateur.
ja_jp: イメージングパラメータのデフォルト値は、このコンピューターを所有するエンティティ管理イメージングサーバーから継承されます。
nb_no: Standardverdiene for bildebehandlingsparametrene blir arvet fra bildeserveren som administrerer enheten som eier denne datamaskinen.
pt_br: Os valores padrão para os parâmetros de Imaging serão herdados do servidor de Imaging que gerência a entidade dona deste computador.
ru_ru: Значения по умолчанию для параметров снимков будут унаследованы от сервера снимков, который управляет объектом, принадлежащим данному компьютеру.
uk: Типові значення для параметрів образів буде успадковано з сервера образів, який керує записом, власником якого є цей комп'ютер.

source: The default values for the imaging parameters will be inherited from the imaging server that manages the entities of the computers that belongs to this profile.
de_de: Die Standardwerte für die Imagingparameter werden von dem Imagingserver vererbt, welcher die Einheiten der Rechner verwaltet, die zu diesem Profil gehören.
es_es: Los valores por defecto para los parámetros de imagen serán heredados del servidor de imagen que gestiona las entidades de los ordenadores que pertenecen a este perfil.
fr_fr: Les valeurs par défaut des paramètres d'imaging seront héritées de celles du serveur d'imaging qui gère les entités des ordinateurs appartenant à ce profil.
ja_jp: イメージングパラメータのデフォルト値は、このプロファイルに所属するコンピューターのエンティティを管理するイメージングサーバーから継承されます。
nb_no: Standardverdiene for avbildingsparameterne blir arvet fra bildeserveren som administrerer enhetene til datamaskinene som tilhører denne profilen.
pt_br: Os valores padrão para os parâmetros de Imaging serão herdados do servidor de Imaging que gerência as entidades dos computadores pertencentes a este perfil.
ru_ru: Значения по умолчанию для параметров снимков будут унаследованы от сервера снимков, который управляет объектами компьютеров, относящимися к данному профилю.
uk: Типові значення для параметрів образів буде успадковано з сервера образів, який керує записами комп'ютерів, які належать до цього профілю.

source: The default values displayed here come from this %s's profile menu.
de_de: Die hier angezeigten Standardwerte entstammen aus diesem %s's Profilmenü.
es_es: Los valores por defecto mostrados aquí provienen del menú de perfil de este %s.
fr_fr: Les valeurs par défaut affichées proviennent du menu du profil %s.
ja_jp: ここに表示されるデフォルト値は、この %s のプロファイルメニューからのものです。
nb_no: Standardverdiene som vises her kommer fra denne %s profilmenyen.
pt_br: Os valores padrão mostrados aqui vem do menu do perfil %s's.
ru_ru: Значения по умолчанию, показанные здесь, исходят из меню профиля %s.
uk: Типові значення, показані тут, взято з меню профілю %s.

source: Hard disks and partitions selection to backup
de_de: Festplatten und Partitionsauswahl für Backup
es_es: Selección de discos duros y particiones para la copia de seguridad
fr_fr: Sélection des disques et partitions à sauvegarder
ja_jp: バックアップに対するハードディスクおよびパーティション選択
nb_no: Valg av harddisk og partisjoner for sikkerhetskopiering
pt_br: Seleção de disco e partições para backup
ru_ru: Резервное копирование жестких дисков и выбранных разделов
uk: Вибір дисків і розділів для резервного копіювання

source: Hard disk number: %d
de_de: Festplatten-Nummer: %d
es_es: Número de disco duro: %d
fr_fr: Disque dur numéro: %d
ja_jp: ハードディスク数: %d
nb_no: Disk nummer:%d
pt_br: Disco rídigo número: %d
ru_ru: Жесткий диск номер: %d
uk: Номер жорсткого диска: %d

source: Select this hard disk
de_de: Diese Festplatte auswählen
es_es: Seleccione este disco duro
fr_fr: Sélectionner ce disque dur
ja_jp: このハードディスクを選択
nb_no: Velg denne disken
pt_br: Selecione o disco rígido
ru_ru: Выбрать этот жесткий диск
uk: Вибрати цей жорсткий диск

source: Partition number: %d
de_de: Partitionsnummer: %d
es_es: Número de partición: %d
fr_fr: Partition numéro: %d
ja_jp: パーティション数: %d
nb_no: Partisjon nummer: %d
pt_br: Partição número: %d
ru_ru: Номер раздела: %d
uk: Номер розділу: %d

source: Add the boot service <b>%s</b> to <b>%s</b>
de_de: Hinzufügen des Bootdienstes <b>%s</b> zu <b>%s</b>
es_es: Añadir el servicio de arranque <b>%s</b> a <b>%s</b>
fr_fr: Ajouter le service de démarrage <b>%s</b> à <b>%s</b>
ja_jp: ブートサービス <b>%s</b> を <b>%s</b> に追加
nb_no: Legg til oppstartstjeneste<b>%s</b>i<b>%s</b>
pt_br: Adicionar o serviço de boot <b>%s</b> em <b>%s</b>
ru_ru: Добавить службу загрузки <b>%s</b> в <b>%s</b>
uk: Додати службу завантаження <b>%s</b> до <b>%s</b>

source: Selected by default
de_de: Standardmäßig ausgewählt
es_es: Seleccionado por defecto
fr_fr: Sélectionné par défaut
ja_jp: デフォルト選択
nb_no: Valgt som standard
pt_br: Selecionado por padrão
ru_ru: Выбранный по умолчанию
uk: Типово позначено

source: Displayed
de_de: Angezeigt
es_es: Se muestra
fr_fr: Affiché
ja_jp: 表示済
nb_no: Vist
pt_br: Mostrado
ru_ru: Показанный
uk: Показано

source: Selected by default on WOL
de_de: Standardmäßig auf WOL ausgewählt
es_es: Seleccionado por defecto en WOL
fr_fr: Sélectionné par défaut sur WOL
ja_jp: WOL でのデフォルト選択
nb_no: Valgt som standard på WOL
pt_br: Selecionado por padrão no WOL
ru_ru: Выбранный по умолчанию на WOL
uk: Типово позначено на WOL

source: Displayed on WOL
de_de: Angezeigt bei WOL
es_es: Mostrado en WOL
fr_fr: Affiché sur WOL
ja_jp: WOL で表示済
nb_no: Vist på WOL
pt_br: Exibido no WOL
ru_ru: Показать на WOL
uk: Показано на WOL

source: This computer has a <u>custom boot menu</u>. <a href="%s">Click here</a> to get back the default one.
de_de: Der Rechner hat ein <u>angepasstes Bootmenü</u>. <a href="%s">Klicken Sie hier</a> um das Standardmenü wieder zu erlangen.
es_es: Este ordenador tiene un <u>menú de arranque personalizado</u>. <a href="%s">Haga clic aquí</a> para recuperar el predeterminado.
fr_fr: Cet ordinateur a <u>menu de démarrage personnalisé</u>. <a href="%s">Cliquer ici</a> pour récupérer le menu par défaut.
ja_jp: このコンピューターは、<u>カスタムブートメニュー</u>を有しています。<a href="%s">ここをクリックすると</a>、デフォルトに戻ります。
nb_no: Denne datamaskinen har en<u> tilpasset oppstartsmeny</u>. <a href="%s">Klikk her </a>for å få tilbake standardinnstillingen.
pt_br: Este computador possui um <u>boot personalizado</u>. <a href="%s">Clique aqui</a> para voltar a configuração padrão.
uk: У цього комп'ютера <u>нетипове меню завантаження</u>. <a href="%s">Натисніть тут</a>, щоб повернутися до типового.

source: <a href="%s">Click here</a> to get back the default menu.
es_es: <a href="%s">Haga clic aquí</a> para recuperar el menú por defecto.
fr_fr: <a href="%s">Cliquer ici</a> pour récupérer le menu par défaut.
uk: <a href="%s">Натисніть</a>, щоб повернутися до типового меню.

source: This computer is currently member of "%s". <a href="%s">Click here</a> to leave the group and customize the boot menu.
de_de: Dieser Rechner ist momentan Mitglied von "%s". <a href="%s">Klicken Sie hier</a> um die Gruppe zu verlassen und das Bootmenü anzupassen.
es_es: Este ordenador es actualmente miembro de "%s". <a href="%s">Haga clic aquí</a> para salir del grupo y personalizar el menú de arranque.
fr_fr: Cet ordinateur fait actuellement partie de "%s". <a href="%s">Cliquer ici</a> pour quitter le groupe et personnaliser son menu de démarrage.
ja_jp: このコンピューターは、現在 "%s" のメンバーです。<a href="%s">ここをクリックすると</a>、グループを離脱しブートメニューをカスタマイズします。
nb_no: Denne datamaskinen er for øyeblikket medlem av "%s". <a href="%s">Klikk her </a>for å forlate gruppen og tilpasse oppstartsmenyen.
pt_br: Este computador é membro de "%s". <a href="%s">Clique aqui</a> para deixar o grupo e personalizar o boot.
uk: Зараз цей комп'ютер є учасником «%s». <a href="%s">Натисніть тут</a>, щоб полишити групу і налаштувати меню завантаження.

source: Item Menu %s for group up %s
es_es: Elemento Menú %s para grupo up %s
fr_fr: Item Menus %s pour le groupe %s
nb_no: Elementmeny %s for gruppe opp %s
uk: Пункт меню %s для групи піднято %s

source: Item Menu %s for machine up %s
es_es: Elemento Menú %s para máquina up %s
fr_fr: Item Menus %s pour machine allumés %s
nb_no: Elementmeny %s for maskingruppe %s
uk: Пункт меню для машини %s піднято %s

source: Success to up item <strong>%s</strong> in the boot menu [ %s ]
es_es: Éxito al subir el ítem <strong>%s</strong> en el menú de arranque [ %s ]
fr_fr: Déplacement de l'item <strong>%s</strong> du boot menu [ %s ] réussi

source: Failed to move item <strong>%s</strong> in the boot menu
de_de: Fehler beim Bewegen des Eintrags <strong>%s</strong> im Bootmenü
es_es: Error al mover el elemento <strong>%s</strong> en el menú de arranque
fr_fr: Impossible de déplacer l'élément <strong>%s</strong> dans le menu de démarrage
ja_jp: ブートメニュー内の項目 <strong>%s</strong> の移動に失敗しました
nb_no: Kunne ikke flytte elementet <strong>%s</strong>i oppstartsmenyen
pt_br: Falha ao mover <strong>%s</strong> no menu de boot
ru_ru: Не удается переместить пункт <strong>%s</strong> в меню загрузки
uk: Не вдалося пересунути пункт <strong>%s</strong> у меню завантаження

source: Item Menu %s%s
es_es: Elemento de menú %s%s
fr_fr: Item Menus %s%s
nb_no: Elementmeny %s%s
uk: Пункт меню %s%s

source: Item Menu %s for machine down %s
es_es: Elemento Menú %s para máquina abajo %s
fr_fr: Item Menus %s pour machine éteinte %s
nb_no: Elementmeny %s for maskin ned %s
uk: Пункт меню %s для машини опущено %s

source: Success to move item <strong>%s</strong> in the boot menu [ %s ]
es_es: Éxito al mover el elemento <strong>%s</strong> en el menú de arranque [ %s ]
fr_fr: Succès pour déplacer le point <strong>%s</strong> du boot menu [ %s ]
nb_no: Lyktes med å flytte element <strong>%s</strong>i startmenyen [%s]
uk: Успішно пересунуто пункт меню <strong>%s</strong> у меню завантаження [ %s ]

source: Edition of item
de_de: Ausgabe des Items
es_es: Edición del artículo
fr_fr: Éditer l'élément
ja_jp: 項目のエディション
nb_no: Redigering av element
pt_br: Edição de item
ru_ru: Редактирование пункта
uk: Редагування пункту

source: Associate profiles to image
es_es: Asociar perfiles a la imagen
fr_fr: Associer les profils à l'image
uk: Пов'язати профілі з образом

source: Profile <b>%s</b>
es_es: Perfil <b>%s</b>
fr_fr: Profil <b>%s</b>
uk: Профіль <b>%s</b>

source: Associate PostInstalls to image
es_es: Asociar PostInstala a imagen
fr_fr: Associer les post-installations à l'image
uk: Пов'язати профілі після встановлення з образом

source: Post Install Script <b>%s</b>
es_es: Post Instalar Script <b>%s</b>
fr_fr: Script de post-installation <b>%s</b>
uk: Скрипт після встановлення <b>%s</b>

source: Validate
de_de: Validieren
es_es: Validar
fr_fr: Valider
ja_jp: 検証
nb_no: Valider
pt_br: Validar
ru_ru: Проверка
uk: Перевірити

source: Edit item <strong>%s</strong> in the boot Menu [ %s ]
es_es: Editar elemento <strong>%s</strong> en el Menú de arranque [ %s ]
fr_fr: Edité item <strong>%s</strong> du boot menu [%s]
nb_no: Rediger element %s<strong> i oppstartsmenyen [ %s]
uk: Редагувати пункт меню <strong>%s</strong> у меню завантаження [ %s ]

source: Move Up
de_de: Nach oben verschieben
es_es: Ascender
fr_fr: Monter
ja_jp: 上へ移動
nb_no: Flytt opp
pt_br: Acima
ru_ru: Вверх
uk: Пересунути вище

source: Move down
de_de: Nach unten verschieben
es_es: Baja
fr_fr: Descendre
ja_jp: 下へ移動
nb_no: Flytt ned
pt_br: Abaixo
ru_ru: Вниз
uk: Пересунути нижче

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Éditer
ja_jp: 編集
nb_no: Rediger
pt_br: Editar
ru_ru: Редактировать
uk: Змінити

source: master from the profile
de_de: vom Profil mastern
es_es: maestro del perfil
fr_fr: master venant du profil
ja_jp: プロファイルからマスター
nb_no: master fra profilen
pt_br: master do perfil
ru_ru: мастер с профиля
uk: основний з профілю

source: master
es_es: maestro
ja_jp: マスター
ru_ru: мастер
uk: основний

source: boot service from profile
de_de: Dienst vom Profil booten
es_es: servicio de arranque desde perfil
fr_fr: service de démarrage venant du profil
ja_jp: プロファイルからのブートサービス
nb_no: oppstarttjeneste fra profilen
pt_br: servico de boot do perfil
ru_ru: служба загрузки с профиля
uk: служба завантаження з профілю

source: boot service
de_de: Dienst booten
es_es: servicio de arranque
fr_fr: service de démarrage
ja_jp: ブートサービス
nb_no: oppstarttjeneste
pt_br: serviço de boot
ru_ru: служба загрузки
uk: служба завантаження

source: Use "Preselected choice" or "Preselected choice on WOL" to define the default boot entry.
de_de: Benutzen Sie "Vorausgewählte Wahl" oder "Vorausgewählte Wahl auf WOL" um den Standardbooteintrag zu definieren.
es_es: Utilice "Elección preseleccionada" o "Elección preseleccionada en WOL" para definir la entrada de arranque por defecto.
fr_fr: Utilisez les options "Choix pre-séléctionné" ou "Choix pre-séléctionné pour le WOL" pour définir l'entrée de démarrage par défaut.
ja_jp: デフォルトブート登録を定義するには、"事前選択" あるいは "WOL での事前選択" を使用してください。
nb_no: Bruk "Forhåndsvalgt" eller "Forhåndsvalgt på WOL" for å definere standardoppstartsoppføringen.
pt_br: Usar "Opção Pré-selecionada" ou "Opção Pré-selecionada no WOL" para definir a entrada de boot padrão.
uk: Скористайтеся пунктом «Позначений варіант» або «Позначений варіант на WOL», щоб визначити типовий пункт завантаження.

source: If the default entry is an image creation or restore, the following network boots will fall back to the first menu entry.
de_de: Wenn der Standardeintrag eine Imageerstellung oder Wiederherstellung ist, fallen folgende Netzwerkboots auf den ersten Menüeintrag zurück.
es_es: Si la entrada por defecto es una creación o restauración de imagen, los siguientes arranques de red volverán a la primera entrada del menú.
fr_fr: Si l'entrée par défaut est une création ou une restauration d'image, les démarrages suivants se feront sur la première entrée du menu.
ja_jp: デフォルト登録がイメージ作成あるいはリストアである場合は、次のネットワークブートが第一メニュー登録にフォールバックします。
nb_no: Hvis standardoppføringen er en bildeoppretting eller gjenoppretting, går følgende nettverksoppstarter tilbake til den første menyposten.
pt_br: Se a entrada padrão for uma criação ou uma restauração de imagem, as seguintes entradas de rede voltarão para a primeira entrada do menu.
uk: Якщо типовим записом є створення образів або відновлення, під час наступних завантажень з мережі система повертатиметься до першого запису у меню.

source: When changing "Preselected choice" or "Preselected choice on WOL" entry, this value will be set on all the computers in this group.
de_de: Wenn "Vorausgewählte Wahl" oder "Vorausgewälte Wahl auf WOL" im Eintrag geändert wird wird dieser Wert auf allen Rechnern in dieser Gruppe gesetzt.
es_es: Al cambiar la entrada "Elección preseleccionada" o "Elección preseleccionada en WOL", este valor se establecerá en todos los ordenadores de este grupo.
fr_fr: Le changement de l'option "Choix pre-séléctionné" ou "Choix pre-séléctionné pour le WOL" entrainera la modification sur toutes les machines du groupe.
ja_jp: "事前選択" あるいは "WOL での事前選択" 登録を変更する場合は、この値はこのグループ内の全コンピューターに設定されます。
nb_no: Når du endrer "Forhåndsvalgt" eller "Forhåndsvalgt på WOL", settes denne verdien på alle datamaskiner i denne gruppen.
pt_br: Ao mudar a entrada "Opção Pré-selecionada" ou "Opção Pré-selecionada no WOL", este valor será configurado em todos os computadores deste grupo.
uk: У відповідь на зміну пункту «Позначений варіант» або «Позначений варіант на WOL», це значення буде встановлено на всіх комп'ютерах цієї групи.

source: Preselected choice
de_de: Vorausgewählte Wahl
es_es: Elección preseleccionada
fr_fr: Choix pre-séléctionné
ja_jp: 事前選択
nb_no: Forhåndsvalgte valg
pt_br: Opção pré-selecionada
ru_ru: Предварительный выбор
uk: Позначений варіант

source: Preselected choice on WOL
de_de: Vorausgewählte Wahl bei WOL
es_es: Elección preseleccionada en WOL
fr_fr: Choix pre-séléctionné pour le WOL
ja_jp: WOL での事前選択
nb_no: Forhåndsvalgte valg for WOL
pt_br: Opção pré-selecionada no WOL
ru_ru: Предварительный выбор на WOL
uk: Позначений варіант на WOL

source: Please specify a title for the ISO image file.
de_de: Bitte geben Sie einen Titel für die ISO-Imagedatei an
es_es: Especifique un título para el archivo de imagen ISO.
fr_fr: Veuillez spécifier un titre pour l'image ISO.
ja_jp: ISO イメージファイルのタイトルを指定してください。
nb_no: Angi en tittel for ISO bildefilen.
pt_br: Especifique um título para a imagem ISO.
ru_ru: Пожалуйста, уточните заголовок для файла ISO-образа
uk: Будь ласка, вкажіть заголовок файла образу ISO.

source: Create ISO image from master
de_de: ISO-Image vom Master erstellen
es_es: Crear imagen ISO a partir de master
fr_fr: Créer une image ISO depuis le master
ja_jp: マスターから ISO イメージを作成
nb_no: Skap ISO bildefil fra master
pt_br: Criar imagem ISO a partir de master
ru_ru: Создать ISO-образ с мастера
uk: Створити образ ISO з основної системи

source: The ISO image generation of master <strong>%s</strong> has been launched in background.
de_de: Die ISO-Imageerstellung von Master <strong>%s</strong> wurde im Hintergrund gestartet.
es_es: La generación de la imagen ISO del máster <strong>%s</strong> se ha iniciado en segundo plano.
fr_fr: La génération de l'image ISO du master <strong>%s</strong> a été lancée en tâche de fond.
ja_jp: マスター <strong>%s</strong> の ISO イメージ生成が、バックグラウンドで起動されました。
nb_no: ISO-bildegenerering av master<strong>%s</strong> er startet i bakgrunnen.
pt_br: A geração da imagem ISO de master <strong>%s</strong> está sendo executado em segundo plano.
ru_ru: Генерация ISO-образа мастера <strong>%s</strong> запущена в фоновом режиме.
uk: Було запущено фонове створення образу ISO з основної системи <strong>%s</strong>.

source: The ISO image file will be stored into the imaging server at the end of the backup.
de_de: Die ISO-Imagedatei wird in den Imagingserver am Ende der Sicherung gespeichert.
es_es: El archivo de imagen ISO se almacenará en el servidor de imágenes al final de la copia de seguridad.
fr_fr: Le fichier de l'image ISO sera stockée sur le serveur d'imaging à la fin de la sauvegarde.
ja_jp: ISO イメージ ファイルは、バックアップの最後にイメージングサーバーに保存されます。
nb_no: ISO-bildefilen blir lagret på avbildingsserveren til sist av sikkerhetskopien.
pt_br: O arquico ISO gerado será armazenado no servidor de Imaging ao fim do backup.
ru_ru: Файл ISO-образа будет сохранен на сервер снимков после завершения резервного копирования.
uk: Файл образу ISO буде збережено на сервері образів наприкінці процедури резервного копіювання.

source: This operation will last according to the master size.
de_de: Diese Operation wird entsprechend der Mastergröße andauern.
es_es: Esta operación durará según el tamaño del máster.
fr_fr: La durée de cette opération dépend du volume de données contenues dans le master.
ja_jp: この操作は、マスターのサイズに応じて継続します。
nb_no: Denne operasjonen vil vare i henhold til Masterstørrelsen.
pt_br: O tempo estimado de duração é baseado no tamanho do master.
ru_ru: Продолжительность этой операции зависит от размера мастера.
uk: Тривалість цієї дії залежить від розміру основної системи.

source: Generate ISO for <strong>%s</strong>
de_de: Geniereren von ISO für <strong>%s</strong>
es_es: Generar ISO para <strong>%s</strong>
fr_fr: Générer une iso de <strong>%s</strong>
ja_jp: <strong>%s</strong> の ISO を生成
nb_no: Generer ISO for <strong>%s</strong>
pt_br: Gerar ISO para <strong>%s</strong>
ru_ru: Сгенерировать ISO-образ для <strong>%s</strong>
uk: Створити ISO для <strong>%s</strong>

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
ja_jp: タイトル
nb_no: Tittel
pt_br: Título
ru_ru: Заголовок
uk: Заголовок

source: Please select media size. If your data exceeds the volume size, several files of your media size will be created.
de_de: Bitte wählen Sie die Mediengröße. Wenn Ihre Daten die Größe des Volumes überschreien, werden mehrere Dateien Ihrer Mediengröße erstellt werden.
es_es: Por favor seleccione el tamaño del medio. Si los datos execeden el tamaño del medio se partirá en varios ficheros.
fr_fr: Veuillez choisir la taille du médium à utiliser. Si le volume des données dépasse la taille du médium choisi, un jeu de média sera créé.
ja_jp: メディアサイズを選択してください。データがボリュームサイズを超過している場合は、メディアサイズのファイルがいくつか作成されます。
nb_no: Vennligst velg størrelsen på media. Hvis datamengden overstiger volumstørreslen, vil flere filer på størrelse med valgt medie opprettes.
pt_br: Selecione o tamanho da mídia. Se a quantidade de dados for maior que a capacidade da sua mídia, vários arquivos do tamanho da sua mídia serão gerados.
ru_ru: Пожалуйста, укажите размер тома. Если данные привысят размер тома, то будет создано несколько томов.
uk: Будь ласка, виберіть розмір носія. Якщо обсяг ваших даних перевищить розмір тому, буде створено декілька файлів із вказаним розміром носія.

source: Media size
de_de: Größe des Mediums
es_es: Tamaño del medio
fr_fr: Taille du media
ja_jp: メディアサイズ
nb_no: Mediestørrelse
pt_br: Tamanho da mídia
ru_ru: Размер тома
uk: Розмір носія

source: Start ISO generation
de_de: Starten von ISO-Erstellung
es_es: Iniciar la generación de ISO
fr_fr: Démarrer la génération de l'image ISO
ja_jp: ISO 生成開始
nb_no: Start ISO generering
pt_br: Iniciar geração da ISO
ru_ru: начать генерацию ISO-образа
uk: Розпочати створення ISO

source: Remove Service %s
es_es: Eliminar servicio %s
fr_fr: Supprimer le service %s
nb_no: Fjern tjeneste %s
uk: Вилучити службу %s

source: Remove Image %s
es_es: Eliminar imagen %s
fr_fr: Supprimer l'image %s
nb_no: Fjern bildefil %s
uk: Вилучити образ %s

source: Are you sure you want to remove <b>%s</b> from the boot menu ?
de_de: Sind Sie sicher, dass Sie <b>%s</b> aus dem Bootmenü entfernen wollen ?
es_es: ¿Estás seguro de que quieres eliminar <b>%s</b> del menú de arranque?
fr_fr: Êtes-vous sûr de vouloir supprimer <b>%s</b> du menu de démarrage ?
ja_jp: 本当に <b>%s</b> をブートメニューから削除しますか？
nb_no: Er du sikker på at du vil fjerne <b>%s</b> fra oppstartsmenyen?
pt_br: Deseja mesmo remover <b>%s</b> do menu de boot ?
ru_ru: Вы уверены, что хотите удалить <b>%s</b> из меню загрузки?
uk: Ви справді хочете вилучити <b>%s</b> з меню завантаження?

source: Add the image <b>%s</b> to <b>%s</b>
de_de: Das Image <b>%s</b> zu <b>%s</b> hinzufügen
es_es: Añadir la imagen <b>%s</b> a <b>%s</b>
fr_fr: Ajouter l'image <b>%s</b> à <b>%s</b>
ja_jp: イメージ <b>%s</b> を <b>%s</b> に追加
nb_no: Legg til bildet <b>%s</b> i <b>%s</b>
pt_br: Adicionar a imagem <b>%s</b> a <b>%s</b>
ru_ru: Добавить снимок <b>%s</b> в <b>%s</b>
uk: Додати образ <b>%s</b> до <b>%s</b>

source: Multicast menu has not been created : there are no computers in the group
es_es: No se ha creado el menú multidifusión : no hay ordenadores en el grupo
fr_fr: Le muticast n'a pas été créé : il n'y a pas d'ordinateurs dans le groupe
nb_no: Multicast-menyen er ikke opprettet: Det er ingen datamaskiner i gruppen
uk: Не було створено меню трансляції: у групі немає комп'ютерів
