Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: Edit parameters of a service on a target
de_de: Parameter eines Dienstes auf einem Ziel bearbeiten
es_es: Editar los parámetros de un servicio en un objetivo
fr_fr: Éditer les paramètres d'un service sur une cible
ja_jp: ターゲット上のサービスパラメータを編集
nb_no: Rediger parametere for en tjeneste for et mål
pt_br: Editar parâmetros de um serviço em um destino
ru_ru: Редактировать параметры службы пользователя
uk: Редагувати параметри служби на цілі

source: Remove a service from a target
de_de: Einen Dienst von einem Ziel entfernen
es_es: Eliminar un servicio de un objetivo
fr_fr: Supprimer un service d'une cible
ja_jp: ターゲットからサービスを削除
nb_no: Fjern en tjeneste for et mål
pt_br: Remover um serviço de um destino
ru_ru: Удалить службу с пользователя
uk: Вилучити службу з цілі

source: Add a image to a target
de_de: Ein Image zu einem Ziel hinzufügen
es_es: Añadir una imagen a un objetivo
fr_fr: Ajouter une image à une cible
ja_jp: イメージをターゲットに追加
nb_no: Legg til et bilde til et mål
pt_br: Adicinar uma imagem a um destino
ru_ru: Добавить снимок пользователю
uk: Додати образ до цілі

source: Edit parameters of a image on a target
de_de: Parameter eines Images auf einem Ziel bearbeiten
es_es: Editar parámetros de una imagen en un objetivo
fr_fr: Éditer les paramètres d'une image sur une cible
ja_jp: ターゲット上のイメージパラメータを編集
nb_no: Rediger bildeparametere for et mål
pt_br: Editar parâmetros de uma imagem em um destino
ru_ru: Редактировать параметры снимка пользователя
uk: Редагувати параметри образу на цілі

source: init multicast
es_es: init multidifusión
fr_fr: Initialisation multicast
nb_no: initsier multicast
uk: ініціалізувати трансляцію

source: Image <strong>%s</strong> removed from default boot menu.
de_de: Abbild <strong>%s</strong> auf dem vorgegebenen Bootmenü entfernt.
es_es: Imagen <strong>%s</strong> eliminada del menú de arranque por defecto.
fr_fr: L'image <strong>%s</strong> a été retirée du menu de démarrage par défaut.
ja_jp: イメージ <strong>%s</strong> がデフォルトブートメニューから削除されました。
nb_no: Bilde <strong>%s</strong> fjernet fra standard oppstartsmeny.
pt_br: Imagem <strong>%s</strong> removida do menu de boot padrão
uk: Образ <strong>%s</strong> вилучено з типового меню завантаження.

source: Notify Success : removed from default boot menu.
es_es: Notificar el éxito : eliminado del menú de arranque por defecto.
fr_fr: Notification succès : suppression du menu de démarrage par défaut.
nb_no: Varsel: fjernet fra standard oppstartsmeny.
uk: Сповіщення щодо успіху: вилучено з типового меню завантаження.

source: Are you sure you want to remove <b>%s</b> master ?
de_de: Sind Sie sicher, dass Sie Master <b>%s</b> entfernen wollen ?
es_es: ¿Estás seguro de que quieres eliminar <b>%s</b> master ?
fr_fr: Etes-vous sûr de vouloir supprimer le master <b>%s</b> ?
ja_jp: 本当に <b>%s</b> マスターを削除しますか？
nb_no: Er du sikker på at du vil fjerne <b>%s</b>master?
pt_br: Você tem certeza que deseja remover <b>%s</b> master?
uk: Ви справді хочете вилучити основу <b>%s</b>?

source: Service <strong>%s</strong> added to default boot menu
de_de: Dienst <strong>%s</strong> wurde dem Standard Bootmenu hinzugefügt
es_es: Servicio <strong>%s</strong> añadido al menú de arranque por defecto
fr_fr: Le service <strong>%s</strong> a été ajouté au menu de démarrage par défaut
ja_jp: サービス <strong>%s</strong> がデフォルトブートメニューに追加されました
nb_no: Tjeneste <strong>%s</strong> lagt til i standard oppstartsmeny
pt_br: Serviço <strong>%s</strong> adicionado ao menu de boot padrão
ru_ru: Служба <strong>%s</strong> добавлена в меню загрузки по умолчанию
uk: Службу <strong>%s</strong> додано до типового меню завантаження

source: Add the boot service <b>%s</b> to the default boot menu
de_de: Den Bootservice <b>%s</b> dem standard Bootmenu hinzufügen
es_es: Añade el servicio de arranque <b>%s</b> al menú de arranque por defecto
fr_fr: Ajout du service de démarrage <b>%s</b> au menu de démarrage par défaut
ja_jp: ブートサービス <b>%s</b> がデフォルトブートメニューに追加されました
nb_no: Legg til oppstartstjeneste <b>%s</b> til standard oppstartsmeny
pt_br: Adicionar o serviço de boot <b>%s</b> ao menu de boot padrão
ru_ru: Добавить службу загрузки <b>%s</b> в меню загрузки по умолчанию
uk: Додати службу завантаження <b>%s</b> до типового меню завантаження

source: Success : to move down <strong>%s</strong> in the default boot menu
es_es: Éxito : bajar <strong>%s</strong> en el menú de arranque por defecto
fr_fr: Succès : pour descendre <strong>%s</strong> dans le menu de démarrage par défaut
nb_no: Suksess: for å flytte ned <strong>%s</strong> i standard oppstartsmenyen
uk: <strong>%s</strong> успішно пересунуто нижче у типовому меню завантаження

source: Error : Failed to move down <strong>%s</strong> in the default boot menu
es_es: Error : Error al bajar <strong>%s</strong> en el menú de arranque por defecto
fr_fr: Erreur : Échec de déplacement de <strong>%s</strong> dans le menu de démarrage par défaut
nb_no: Feil: Kunne ikke flytte ned <strong>%s</strong> i standardoppstartsmenyen
uk: Помилка: не вдалося пересунути <strong>%s</strong> нижче у типовому меню завантаження

source: Sysprep generator
es_es: Generador Sysprep
fr_fr: Générateur de Sysprep
uk: Засіб створення sysprep

source: Sysprep list
es_es: Lista Sysprep
fr_fr: List des Sysprep
nb_no: Sysprep liste
uk: Список sysprep

source: Image <strong>%s</strong> deleted from the imaging server.
de_de: Abbild <strong>%s</strong> vom Imagingserver gelöscht.
es_es: Imagen <strong>%s</strong> eliminada del servidor de imágenes.
fr_fr: L'image <strong>%s</strong> a été supprimée du serveur d'imaging.
ja_jp: イメージ <strong>%s</strong> がイメージングサーバーから削除されました。
nb_no: Bilde <strong>%s</strong> er slettet fra avbildningserveren.
pt_br: Imagem <strong>%s</strong> excluida do servidor de imagens.
ru_ru: Снимок <strong>%s</strong> удален из сервера снимков.
uk: Образ <strong>%s</strong> вилучено із сервера образів.

source: Error : Image %s deleted from the imaging server.
es_es: Error : Imagen %s borrada del servidor de imágenes.
fr_fr: Erreur : l'image %s a été supprimé du serveur
nb_no: Feil: Bilde %s er slettet fra avbildningserveren.
uk: Помилка: образ %s вилучено з сервера образів.

source: Are you sure you want to delete <b>%s</b> master ?
de_de: Sind Sie sicher, dass Sie Master <b>%s</b> löschen wollen?
es_es: ¿Estás seguro de que quieres borrar <b>%s</b> master ?
fr_fr: Êtes-vous sûr de vouloir supprimer le master <b>%s</b> ?
ja_jp: 本当に <b>%s</b> マスターを削除しますか？
nb_no: Er du sikker på at du vil slette <b>%s</b> master?
pt_br: Você está certo que deseja excluir o master <b>%s</b> ?
ru_ru: Вы уверены, что хотите удалить мастер <b>%s</b>?
uk: Ви справді хочете вилучити основу <b>%s</b>?

source: Service <strong>%s</strong> successfully removed
de_de: Dienst <strong>%s</strong> erfolgreich entfernt
es_es: Servicio <strong>%s</strong> eliminado con éxito
fr_fr: Le service <strong>%s</strong> a été supprimé avec succès
ja_jp: サービス <strong>%s</strong> が削除されました
nb_no: Tjenste <strong>%s</strong>ble fjernet
pt_br: Serviço <strong>%s</strong> removido com sucesso
uk: Службу <strong>%s</strong> успішно вилучено

source: Are you sure you want to delete <b>%s</b> Boot Service ?
de_de: Sind Sie sicher, dass Sie <b>%s</b> Boot Dienst löschen wollen ?
es_es: ¿Estás seguro de que quieres borrar <b>%s</b> Boot Service ?
fr_fr: Êtes-vous sûr de vouloir supprimer le service de démarrage <b>%s</b> ?
ja_jp: 本当に <b>%s</b> ブートサービスを削除しますか？
nb_no: Er du sikker på at du vil slette <b>%s</b> oppstartstjenesten
pt_br: Você tem certeza que quer deletar <b>%s</b> serviço de boot
uk: Ви справді хочете вилучити службу завантаження <b>%s</b>?

source: Profile Info
es_es: Perfil
fr_fr: Ajouter un profil
uk: Дані профілю

source: Profile Name
es_es: Nombre del perfil
fr_fr: Nom du profil
nb_no: Profilnavn
uk: Назва профілю

source: Profile Description
es_es: Descripción del perfil
fr_fr: Description du profil
uk: Опис профілю

source: PostInstall Order
es_es: Orden de postinstalación
fr_fr: Ordre des post-installations
uk: Порядок після встановлення

source: Installation Notes
es_es: Notas de instalación
fr_fr: Notes d'installation
nb_no: Installasjonsnotater
uk: Нотатки щодо встановлення

source: Enter your comments here...
es_es: Escriba aquí sus comentarios...
fr_fr: Entrez vos commentaires ici...
nb_no: Skriv inn kommentarene dine her...
uk: Тут ви можете ввести свої коментарі…

source: Os Settings
es_es: Configuración de Os
fr_fr: Paramètres OS
nb_no: OS innstillinger
uk: Параметри ОС

source: Product Key
es_es: Clave del producto
fr_fr: Clef du produit
nb_no: Produktnøkkel
uk: Ключ продукту

source: Organization Name
es_es: Nombre de la organización
fr_fr: Nom de l'organisation
nb_no: Organisasjonsnavn
uk: Назва організації

source: Accept EULA
es_es: Aceptar el CLUF
fr_fr: Accepter l'EULA
nb_no: Godta EULA
uk: Погодитися з EULA

source: Skip automatic activation
es_es: Omitir la activación automática
fr_fr: Sauter l'activation automatique
nb_no: Hopp over automatisk aktivering
uk: Пропустити автоматичну активацію

source: Setup Language
es_es: Idioma de configuración
fr_fr: Configurer la langue
nb_no: Installasjonsspråk
uk: Налаштувати мову

source: Computer Name
es_es: Nombre del equipo
fr_fr: Nom de machine
nb_no: Maskinnavn
uk: Назва комп'ютера

source: Show Windows Live
es_es: Mostrar Windows Live
fr_fr: Afficher Windows Live
nb_no: Vis Windows Live
uk: Показати Windows Live

source: Keyboard or input method
es_es: Teclado o método de entrada
fr_fr: Clavier ou méthode de saisie
nb_no: Tastatur eller inndatametode
uk: Клавіатура або метод введення

source: Currency and Date format
es_es: Moneda y formato de fecha
fr_fr: Format devise et date
nb_no: Valuta og dato format
uk: Валюта і формат дати

source: Time Zone
es_es: Huso horario
fr_fr: Fuseau horaire
nb_no: Tidssone
uk: Часовий пояс

source: UI Language
es_es: Lenguaje de interfaz de usuario
fr_fr: Langage de l'interface
nb_no: Språk på grensesnitt
uk: Мова інтерфейсу

source: Partition Settings
es_es: Configuración de la partición
fr_fr: Configuration des partitions
nb_no: Partisjonsinnstillinger
uk: Параметри поділу на розділи

source: Wipe Disk
es_es: Limpiar disco
fr_fr: Effacer le disque
nb_no: Slett disken
uk: Витерти диск

source: Install to disk
es_es: Instalar en disco
fr_fr: Installer sur le disque
nb_no: Innstaller på disken
uk: Встановити на диск

source: Partition Order
es_es: Orden de partición
fr_fr: Ordre des partitions
nb_no: Partisjonsrekkefølge
uk: Порядок розділів

source: Extend OS Partition
es_es: Extender Partición OS
fr_fr: Étendre la partition de l'OS
nb_no: Utvid OS partisjonen
uk: Розширити розділ ОС

source: Main Partition Format
es_es: Formato de la partición principal
fr_fr: Format de la partition principale
nb_no: Hovedpartisjonsformat
uk: Формат основного розділу

source: Main Partition Letter
es_es: Letra de la partición principal
fr_fr: Lettre de la partition principale
nb_no: Hovedpartisjonsbokstav
uk: Літера основного розділу

source: Security Settings
es_es: Ajustes de seguridad
fr_fr: Paramètres de sécurité
nb_no: Sikkerhetsinnstillinger
uk: Параметри безпеки

source: Protect Your Computer
es_es: Proteja su ordenador
fr_fr: Protéger Votre Ordinateur
nb_no: Beskytt din datamaskin
uk: Захист вашого комп'ютера

source: System Updates
es_es: Actualizaciones del sistema
fr_fr: Mises à jour système
nb_no: Systemoppdateringer
uk: Оновлення системи

source: Network Location
es_es: Ubicación de la red
fr_fr: Configuration réseau
nb_no: Nettverkslokasjon
uk: Розташування у мережі

source: Hide EULA page
es_es: Ocultar la página del CLUF
fr_fr: Cacher la page de l'EULA
nb_no: Skjul ELUA side
uk: Приховати сторінку EULA

source: Enable Firewall
es_es: Activar cortafuegos
fr_fr: Activer le Pare feu
nb_no: Aktiver brannmur
uk: Увімкнути брандмауер

source: Disable auto daylight timeset
es_es: Desactivar el ajuste automático de la hora de verano
fr_fr: Désactiver le réglage automatique de l'heure d'été
nb_no: Deaktiver automatisk sommertid
uk: Вимкнути автоматичне встановлення літнього часу

source: Hide wireless setup in OOBE
es_es: Ocultar la configuración inalámbrica en OOBE
fr_fr: Masquer la configuration sans fil dans OOBE
nb_no: Skjul trådløst oppsett i OOBE
uk: Приховати налаштування бездротової мережі у OOBE

source: Category View
es_es: Categoría
fr_fr: Vue par catégorie
nb_no: Kategorivisning
uk: Перегляд категорій

source: Classic View
es_es: Vista clásica
fr_fr: Affichage classique
nb_no: Klassisk visning
uk: Класичний перегляд

source: Control Panel View
es_es: Vista del panel de control
fr_fr: Vue du panneau de configuration
nb_no: Kontrollpanelvisning
uk: Перегляд панелі керування

source: Large
es_es: Grande
fr_fr: Grand
nb_no: Stor
uk: Великий

source: Small
es_es: Pequeño
fr_fr: Petit
nb_no: Liten
uk: Малий

source: Control Panel Icon Size
es_es: Tamaño de los iconos del panel de control
fr_fr: Taille d'icone du panneau de configuration
nb_no: Kontrollpanelets ikonstørrelse
uk: Розмір піктограм панелі керування

source: Domain Settings
es_es: Configuración del dominio
fr_fr: Paramètres de domaine windows
nb_no: Domeneinstillinger
uk: Параметри домену

source: Domain
es_es: Dominio
fr_fr: Domaine
nb_no: Domene
uk: Домен

source: Domain User
es_es: Usuario del dominio
fr_fr: Utilisateur du domaine
nb_no: Domenebruker
uk: Користувач домену

source: Domain Password
es_es: Contraseña de dominio
fr_fr: Mot de passe du domaine
nb_no: Domenepassord
uk: Пароль домену

source: Join Domain
es_es: Unirse al dominio
fr_fr: Joindre le domaine
nb_no: Bli med i domenet
uk: Долучитися до домену

source: MachineObjectOU
es_es: MáquinaObjectOU
nb_no: Maskin Objekt OU

source: Administrator Account
es_es: Cuenta de administrador
fr_fr: Compte Administrateur
nb_no: Administratorkonto
uk: Обліковий запис адміністратора

source: Password
es_es: Contraseña
fr_fr: Mot de passe
nb_no: Passord
uk: Пароль

source: User Account
es_es: Cuenta de usuario
fr_fr: Compte utilisateur
nb_no: Brukerkonto
uk: Обліковий запис

source: Customer Experience Improvement Program (CEIP)
es_es: Programa de Mejora de la Experiencia del Cliente (CEIP)
fr_fr: Programme d’amélioration de Windows (CEIP)
nb_no: Program for forbedring av kundeopplevelse (CEIP)
uk: Програма поліпшення за враженнями споживачів (CEIP)

source: System Background Colour
es_es: Color de fondo del sistema
fr_fr: Couleur de fond du système
nb_no: Bakgrunnsfarge for systemet
uk: Колір тла системи

source: For Windows 8
es_es: Para Windows 8
fr_fr: Pour Windows 8
uk: Для Windows 8

source: For Windows 8.1
es_es: Para Windows 8.1
fr_fr: Pour Windows 8.1
uk: Для Windows 8.1

source: User Name
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
nb_no: Brukernavn
uk: Ім'я користувача

source: Group
es_es: Grupo
fr_fr: Groupe
nb_no: Gruppe
uk: Група

source: Password: (Optional)
es_es: Contraseña: (Opcional)
fr_fr: Mot de passe: (Optionnel)
nb_no: Passord: (valgfritt)
uk: Пароль: (необов'язковий)

source: Create Xml Windows Answer File Generator
es_es: Crear Xml Windows Generador de archivos de respuesta
fr_fr: Créer un fichier de Xml réponse Windows
nb_no: Lag Xml Windows Answer File Generator
uk: Створити породжувач файла відповідей Windows у XML

source: Xml Windows Answer File Generator
es_es: Generador de archivos de respuesta Xml Windows
fr_fr: Générateur de fichier de réponse Windows Xml
uk: Породжувач файла відповідей Windows у XML

source: Image <strong>%s</strong> added to default boot menu
de_de: Image <strong>%s</strong> wurde dem standard Bootmenu hinzugefügt
es_es: Imagen <strong>%s</strong> añadida al menú de arranque por defecto
fr_fr: L'image <strong>%s</strong> a été ajoutée au menu de démarrage par défaut
ja_jp: イメージ <strong>%s</strong> がデフォルトブートメニューに追加されました
nb_no: Bilde <strong>%s</strong> ble lagt til i standard oppstartsmeny
pt_br: Imagem <strong>%s</strong> adicionado ao menu padrão
ru_ru: Снимок <strong>%s</strong> добавлен в меню загрузки по умолчанию
uk: Образ <strong>%s</strong> додано до типового меню завантаження

source: Error : Image <strong>%s</strong> added to default boot menu
es_es: Error : Imagen <strong>%s</strong> añadida al menú de arranque por defecto
fr_fr: Erreur : Image <strong>%s</strong> ajouter au menu de démarrage par defaut.
nb_no: Feil: Bilde <strong>%s</strong>ble lagt til i standard oppstartsmeny
uk: Помилка: образ <strong>%s</strong> додано до типового меню завантаження

source: Stats
de_de: Statistiken
es_es: Estadísticas
fr_fr: Statistiques
ja_jp: 統計
nb_no: Status
pt_br: Estatísticas
ru_ru: Статистика
uk: Статистика

source: Entity
es_es: Entidad
fr_fr: Entité
nb_no: Enhet
uk: Сутність

source: client(s) registered
de_de: Client(s) registriert
es_es: cliente(s) registrado(s)
fr_fr: client(s) enregistré(s)
ja_jp: 登録クライアント
nb_no: registrerte klienter
pt_br: cliente(s) registrado
uk: клієнтів зареєстровано

source: with custom menu
de_de: mit angepassten Menü
es_es: con menú personalizado
fr_fr: avec menu personnalisé
ja_jp: カスタムメニューを有する
nb_no: med tilpasset meny
pt_br: com menu personalizado
uk: із нетиповим меню

source: client have rescue image
es_es: el cliente tiene imagen de rescate
fr_fr: le client dispose d'une image de secours
nb_no: klienten har gjennomrettingsbilde
uk: клієнт має образ відновлення

source: client(s) have rescue image(s)
de_de: Clients haben Rettungsabbilder
es_es: los clientes tienen imágenes de rescate
fr_fr: ordinateur(s) dispose(nt) d'image(s) de secours
ja_jp: クライアントは回復イメージを有しています
nb_no: klientene har gjennopprettingsbilder
pt_br: cliente(s) com clone(s)
ru_ru: клиент(ы) имеет образ(ы) восстановления
uk: клієнтів мають образи відновлення

source: masters are available
de_de: Master sind verfügbar
es_es: másters disponibles
fr_fr: masters sont disponibles
ja_jp: マスターは利用可能です
nb_no: mastere er tilgjengelig
pt_br: masters disponíveis
ru_ru: доступные мастеры
uk: основних систем доступно

source: Reset all menu imaging from this entity
es_es: Restablecer todas las imágenes de menú de esta entidad
fr_fr: Réinitialiser les menus d'imaging ce cette entité
uk: Скинути усі відтворення у меню від цього запису

source: Multicast Current Location
es_es: Ubicación actual de multidifusión
fr_fr: Emplacement du multicast actuel
nb_no: Multicast nåværende lokasjon
uk: Трансляція поточного розташування

source: Stop multicast deploy
es_es: Detener despliegue multidifusión
fr_fr: Arrêter le déploiement multicast
nb_no: Stopp multicast utrulling
uk: Припинити трансляційне розгортання

source: Clear multicast deploy
es_es: Borrar despliegue multidifusión
fr_fr: Nettoyer le déploiement multicast
nb_no: Fjern multicast utrulling
uk: Спорожнити трансляційне розгортання

source: Recent activity
de_de: Kürzliche Aktivität
es_es: Actividad reciente
fr_fr: Activité récente
ja_jp: 最近のアクティビティ
nb_no: Nylig aktivitet
pt_br: Atividade recente
uk: Нещодавні дії

source: Can't connect to the imaging server linked to the selected entity.
de_de: Kann nicht mit dem Imagingserver verbinden, der mit der ausgewählten Entität verbunden ist.
es_es: No se puede conectar con el servidor de imágenes vinculado a la entidad seleccionada.
fr_fr: Impossible de se connecter au serveur d'imaging associé à l'entité sélectionnée.
ja_jp: 選択されたエンティティにリンクされたイメージングサーバーに接続できません。
nb_no: Kan ikke koble til avbildingsserveren som er koblet til den valgte enheten.
pt_br: Não consigo conectar ao servidor associado a esta entidade
ru_ru: Не удалось соединиться с сервером снимком, соедененным с выбранным объектом
uk: Не вдалося з'єднатися із сервером образів, пов'язаним із позначеним записом.

source: Master copy: %s ( %s )
es_es: Copia maestra: %s ( %s )
fr_fr: Copie du master: %s ( %s )
nb_no: Master kopiering: %s (%s)
uk: Основна копія: %s ( %s )

source: Copy of master Not Started
es_es: Copia del máster No iniciada
fr_fr: La copie du master n'a pas démarré
nb_no: Kopiering av master ikke startet
uk: Копіювання основи не розпочато

source: Copy of master
es_es: Copia del máster
fr_fr: Copie du master
nb_no: Kopiering av master
uk: Копіювати основу

source: In progress
es_es: En curso
fr_fr: En cours
nb_no: Pågående
uk: Виконується

source: Copy of master complete
es_es: Copia del máster completa
fr_fr: Copie du master terminée
nb_no: Kopiering av master er ferdig
uk: Копіювання основної системи завершено

source: Copy of master In progress
es_es: Copia del máster En curso
fr_fr: Copie du master en cours
nb_no: Kopiering av master pågår
uk: Відбувається копіювання основної системи

source: View
es_es: Ver
fr_fr: Affichage
nb_no: Visning
uk: Перегляд

source: There is no imaging server available to clone the master
es_es: No hay ningún servidor de imágenes disponible para clonar el maestro
fr_fr: Il n'y a pas d'image disponible pour cloner sur master.
nb_no: Det finnes ingen tilgjengelig avbildingsserver for å klone master
uk: Немає доступних серверів образів для клонування основної системи

source: Clone master :
es_es: Clonar maestro :
nb_no: Klon master:
uk: Клонування основи:

source: Master
es_es: Maestro
uk: Основа

source: Imaging Server
es_es: Servidor de imágenes
fr_fr: Serveur d'imaging
nb_no: Avbildingsserver
uk: Сервер образів

source: Edit service :
de_de: Dienst bearbeiten:
es_es: Editar servicio :
fr_fr: Éditer le service :
ja_jp: サービス編集 :
nb_no: Rediger tjeneste:
pt_br: Editar serviço:
ru_ru: Изменить службу:
uk: Редагування служби:

source: In default bootmenu
de_de: Im vorgebenen Bootmenü
es_es: En el menú de arranque por defecto
fr_fr: Dans le menu de démarrage par défaut
ja_jp: デフォルトブートメニュー内
nb_no: I standard oppstartsmeny
pt_br: No menu de boot padrão
ru_ru: В меню загрузки по умолчанию
uk: У типовому меню завантаження

source: Service <strong>%s</strong> modified with success
de_de: Dienst <strong>%s</strong> wurde mit Erfolg modifiziert
es_es: Servicio <strong>%s</strong> modificado con éxito
fr_fr: Le service <strong>%s</strong> a été modifié avec succès
ja_jp: サービス <strong>%s</strong> の変更に成功しました
nb_no: Tjeneste <strong>%s</strong> suksessfullt endret
pt_br: Serviço <strong>%s</strong> modificado
ru_ru: Служба <strong>%s</strong> успешно изменена
uk: Службу <strong>%s</strong> успішно змінено

source: The profile <b>%s</b> has been correctly deleted
es_es: El perfil <b>%s</b> ha sido borrado correctamente
fr_fr: Le profil <b>%s</b> a été supprimé correctement
uk: Профіль <b>%s</b> було належним чином вилучено

source: Error during the deletion of profile <b>%s</b> : %s
es_es: Error durante la eliminación del perfil <b>%s</b>: %s
fr_fr: Erreur durant la suppression du profil <b>%s</b> : %s
uk: Помилка під час спроби вилучення профілю <b>%s</b> : %s

source: Are you sure to delete profile <b>%s</b> ?
es_es: ¿ Está seguro de eliminar el perfil <b>%s</b>?
fr_fr: Êtes-vous sûr de vouloir supprimer le profil <b>%s</b> ?
uk: Ви справді хочете вилучити профіль <b>%s</b> ?

source: Removal of boot service failed
de_de: Entfernen von Boot-Dienst fehlgeschlagen
es_es: Fallo en la eliminación del servicio de arranque
fr_fr: La suppression du service de démarrage a échoué
ja_jp: ブートサービスの削除に失敗しました
nb_no: Fjerning av oppstarttjenesten mislyktes
pt_br: Remoção do serviço de boot falhou
uk: Не вдалося вилучити службу завантаження

source: Service <strong>%s</strong> removed from default boot menu
de_de: Dienst <strong>%s</strong> wurde vom Standard Bootmenü entfernt
es_es: Servicio <strong>%s</strong> eliminado del menú de arranque por defecto
fr_fr: Le service <strong>%s</strong> a été supprimé du menu de démarrage par défaut
ja_jp: サービス <strong>%s</strong> がデフォルトブートメニューから削除されました
nb_no: Tjeneste <strong>%s</strong> fjernet fra standard oppstartsmeny
pt_br: Serviço <strong>%s</strong> removido do menu de boot padrão
ru_ru: Служба <strong>%s</strong> удалена с меню загрузки по умолчанию
uk: Службу <strong>%s</strong> вилучено з типового меню завантаження
