Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: Boot menu generation failed for package server: %s<br /><br />Check /var/log/mmc/pulse2-package-server.log
de_de: Bootmenü-Erstellung fehlgeschlagen für Paketserver: %s<br /><br />Überprüfen Sie /var/log/mmc/pulse2-package-server.log
es_es: Error en la generación del menú de arranque para el servidor de paquetes: %s<br /><br />Compruebe /var/log/mmc/pulse2-package-server.log
fr_fr: La génération du menu de démarrage sur le package server %s a échoué.<br /><br />Vérifiez /var/log/mmc/pulse2-package-server.log
ja_jp: パッケージサーバーのブートメニュー生成が失敗しました: %s<br /><br />Check /var/log/mmc/pulse2-package-server.log
nb_no: Generering av oppstartsmenyen mislyktes for pakkeserver: %s<br /><br /> kontroller /var/log/mmc/pulse2-package-server.log
pt_br: Geração de menu de inicialização falha para o servidor de pacotes: %s<br /><br />Verifique /var/log/mmc/pulse2-package-server.log
uk: Помилка під час створення меню завантаження для сервера пакунків: %s<br /><br />Ознайомтеся із /var/log/mmc/pulse2-package-server.log

source: Remove this boot service from imaging server %s
de_de: Diesen Boot-Dienst vom Imaging Server %s entfernen
es_es: Eliminar este servicio de arranque del servidor de imágenes %s
fr_fr: Supprimer ce service de démarrage du serveur d'imaging %s
ja_jp: このブートサービスをイメージングサーバー %s から削除する
nb_no: Fjern denne starttjenesten fra bildeserver%s
pt_br: Remover este serviço de boot do servidor de imagem %s
uk: Вилучити цю службу завантаження з сервера образів %s

source: If you want to remove this boot service from one or more targets, check these targets and click on the remove button
de_de: Wenn Sie diesen Bootdienst von einem oder mehreren Zielen entfernen wollen, markieren Sie diese Ziele und klicken Sie auf die Entfernen-Schaltfläche
es_es: Si desea eliminar este servicio de arranque de uno o más objetivos, marque estos objetivos y haga clic en el botón eliminar
fr_fr: Si vous voulez enlever ce service de démarrage d'une ou plusieurs cibles, sélectionnez-les et validez
ja_jp: このブートサービスを 1 つあるいは複数のターゲットから削除する場合は、これらのターゲットを確認し、削除ボタンをクリックしてください。
nb_no: Hvis du vil fjerne denne oppstarttjenesten fra ett eller flere mål, sjekk disse målene og klikk på fjern-knappen
pt_br: Se você quer remover este serviço de boot de um ou mais maquinas, verifique as maquinas e click no botão remover
uk: Якщо ви хочете вилучити цю службу завантаження з однієї або декількох цілей, позначте пункти цих цілей і натисніть кнопку «Вилучити».

source: Start Multicast of ( Master :
es_es: Iniciar multidifusión de ( Maestro :
fr_fr: Démarrer (Master: multicast
nb_no: Start Multicast av Master :
uk: Розпочати трансляцію ( основа:

source: on (group :
es_es: on (grupo :
fr_fr: Dans (group :
nb_no: på gruppe:
uk: на (група:

source: to (location :
es_es: a (ubicación :
fr_fr: dans (location :
nb_no: til lokasjon
uk: до (місце:

source: Stop Multicast of ( Master :
es_es: Detener multidifusión de ( Maestro :
fr_fr: Arret Multicat dans (Master :
nb_no: Stopp Multicast av Master :
uk: Припинити трансляцію (основа:

source: Synchro Profile Menu group :
es_es: Grupo de menús del perfil de sincronización :
fr_fr: Groupe de synchronisation de profil de menu
nb_no: Synkro Profil Meny gruppe :
uk: Група меню профілю синхронізації:

source: location :
es_es: ubicación :
fr_fr: emplacement :
nb_no: lokasjon:
uk: розташування:

source: Clear Multicast of ( Master :
es_es: Borrar multidifusión de ( Maestro :
fr_fr: Vider Multicast du ( Master :
nb_no: Fjern Multicast av Master :
uk: Вилучити трансляцію (основа:

source: Add service to default boot menu
de_de: Dienst dem Bootmenü hinzufügen
es_es: Añadir servicio al menú de arranque por defecto
fr_fr: Ajouter le service au menu de démarrage par défaut
ja_jp: サービスをデフォルトブートメニューに追加
nb_no: Legg til tjeneste i standard oppstartsmeny
pt_br: Adicionar serviço ao menu de boot padrão
ru_ru: Добавить службу в меню загрузки по умолчанию
uk: Додати службу до типового меню завантаження

source: Remove service from default boot menu
de_de: Dienst aus standard Bootmenü entfernen
es_es: Quitar el servicio del menú de arranque por defecto
fr_fr: Enlever le service du menu de démarrage par défaut
ja_jp: サービスをデフォルトブートメニューから削除
nb_no: Fjern tjenesten fra standard oppstartsmeny
pt_br: Remover serviço do menu de boot padrão
ru_ru: Удалить службу с меню загрузки по умолчанию
uk: Вилучити службу з типового меню завантаження

source: Delete service
de_de: Dienst löschen
es_es: Eliminar servicio
fr_fr: Supprimer le service
ja_jp: サービスを削除
nb_no: Slette tjeneste
pt_br: Deletar Serviço
uk: Вилучити службу

source: Show where service is used
de_de: Anzeigen wo der Dienst verwendet wird
es_es: Mostrar dónde se utiliza el servicio
fr_fr: Afficher qui utilise ce service
ja_jp: サービスが使用されている場所を表示
nb_no: Vis hvor tjenesten brukes
pt_br: Mostre aonde o serviço está sendo usado
uk: Показати, де використовується служба

source: Imaging server configuration
de_de: Imaging Server Konfiguration
es_es: Configuración del servidor de imágenes
fr_fr: Configuration du serveur d'imaging
ja_jp: イメージングサーバー設定
nb_no: Avbildingsserverkonfigurasjon
pt_br: Configuração do servidor de imagens
ru_ru: Конфигурация сервера снимков
uk: Налаштування сервера образів

source: Menu language
de_de: Menü-Sprache
es_es: Menú de idiomas
fr_fr: Langue des menus
ja_jp: メニュー言語
nb_no: Menyspråk
pt_br: Idioma do Menu
ru_ru: Меню языка
uk: Мова меню

source: PXE Login
es_es: Inicio de sesión PXE
fr_fr: Login PXE
uk: Вхід до PXE

source: Leave this field empty to unset PXE Password
de_de: Lassen Sie dieses Feld leer um das PXE Passwort abzuwählen
es_es: Deje este campo vacío para desactivar la Contraseña PXE
fr_fr: Laisser ce champ vide pour désactiver le mot de passe PXE
ja_jp: このフィールドを空に残して PXE パスワード設定を解除する
nb_no: La dette feltet være tomt for å deaktivere PXE-passord
pt_br: Deixe esse campo em branco para não configurar senha PXE
uk: Не заповнюйте це поле, щоб не встановлювати пароль PXE

source: PXE Password
de_de: PXE Passwort
es_es: Contraseña PXE
fr_fr: Mot de passe PXE
ja_jp: PXE パスワード
nb_no: PXE Passord
pt_br: Senha PXE
uk: Пароль PXE

source: Clonezilla parameters for saving images
es_es: Parámetros de Clonezilla para guardar imágenes
fr_fr: Paramètres de Clonezilla pour sauvegarder les images
nb_no: Clonezilla-parametere for lagring av bildefiler
uk: Параметри Clonezilla для збереження образів

source: Clonezilla parameters for restoring images
es_es: Parámetros de Clonezilla para restaurar imágenes
fr_fr: Paramètres de Clonezilla pour restaurer les images
nb_no: Clonezilla-parametere for å gjenopprette bildefiler
uk: Параметри Clonezilla для відновлення образів

source: Register template name
es_es: Registrar nombre de plantilla
fr_fr: Nom du template d'enregistrement
uk: Зареєструвати назву шаблону

source: Increment
es_es: Incremento
fr_fr: Incrémenter
uk: Нарощувальне

source: Digits
es_es: Dígitos
fr_fr: Chiffres
uk: Цифри

source: Default menu parameters
de_de: Standard Menü-Parameter
es_es: Parámetros de menú por defecto
fr_fr: Paramètres du menu par défaut
ja_jp: デフォルトメニューパラメータ
nb_no: Standard menyparametere
pt_br: Parametros padrão nos menus
ru_ru: Параметры меню по умолчанию
uk: Параметри типового меню

source: Default menu timeout
de_de: Standard Menü-Timeout
es_es: Tiempo de espera del menú por defecto
fr_fr: Timeout du menu par défaut
ja_jp: デフォルトメニュータイムアウト
nb_no: Standard menytimeout
pt_br: Tempo de espera no menu
ru_ru: Таймаут меню по умолчанию
uk: Час очікування типового меню

source: Hide menu
de_de: Menü verbergen
es_es: Ocultar menú
fr_fr: Masquer le menu
ja_jp: メニュー非表示
nb_no: Skjul meny
pt_br: Ocultar menu
uk: Приховати меню

source: Diskless Dir
es_es: Sin disco
fr_fr: Répertoire Diskless
uk: Каталог без диска

source: Diskless Kernel
es_es: Núcleo sin disco
fr_fr: Noyau Diskless
uk: Ядро без диска

source: Inventories Dir
es_es: Inventarios Dir
fr_fr: Répertoire Inventories
uk: Каталог обліку

source: Diskless Initrd
es_es: Initrd sin disco
fr_fr: Initrd Diskless
uk: Initrd без диска

source: Tools Dir
es_es: Herramientas Dir
fr_fr: Répertoire Tools
uk: Каталог інструментів

source: Copy Profile
es_es: Copiar perfil
fr_fr: Copier le profile
nb_no: Kopier Profil
uk: Копіювати профіль

source: No log available.
de_de: Kein Log verfügbar
es_es: No hay registro disponible.
fr_fr: Pas de journal disponible.
ja_jp: 利用可能なログがありません。
nb_no: Ingen logg er tilgjengelig
pt_br: Sem logs disponíveis.
ru_ru: Нет доступных журналов
uk: Немає доступних журналів.

source: Edit master :
de_de: Master bearbeiten :
es_es: Editar maestro :
fr_fr: Éditer le master :
ja_jp: マスターの編集 :
nb_no: Rediger master:
pt_br: Editar master:
ru_ru: Редактировать мастер:
uk: Редагування основи:

source: Master <strong>%s</strong> modified with success
de_de: Master <strong>%s</strong> erfolgreich modifiziert
es_es: Maestro <strong>%s</strong> modificado con éxito
fr_fr: Le master <strong>%s</strong> a été modifié avec succès
ja_jp: マスター <strong>%s</strong> の変更に成功しました
nb_no: Master <strong>%s</strong> ble suksessfullt endret
pt_br: Master <strong>%s</strong> modificado
ru_ru: Мастер <strong>%s</strong> успешно изменен
uk: Основу <strong>%s</strong> успішно змінено

source: Master %s modified with error
es_es: Maestro %s modificado con error
fr_fr: Master %s a généré une erreur lors de la modification
nb_no: Endring av Master%s feilet
uk: Основу %s змінено із помилкою

source: No imaging server available for association.
de_de: Kein Imaging-Server für Assoziierung verfügbar.
es_es: No hay ningún servidor de imágenes disponible para la asociación.
fr_fr: Pas de serveur d'imaging disponible pour l'association.
ja_jp: 関連で利用できるイメージングサーバーがありません。
nb_no: Ingen avbildningsserver tilgjengelig for tilknytning.
pt_br: Nenhum servidor de imagens disponível para associação
ru_ru: Нет доступных для объединения серверов снимков.
uk: Немає доступних серверів образів для прив'язування.

source: Link this Imaging Server to the '%s' entity.
de_de: Verknüpfen dieses Imagingserver mit der Einheit '%s'.
es_es: Vincule este servidor de imágenes a la entidad '%s'.
fr_fr: Associer ce serveur d'imaging à l'entité '%s'.
ja_jp: このイメージングサーバーを '%s' エンティティへリンク
nb_no: Koble denne avbildingsserveren til ' %s' enheten
pt_br: Conectar este servidor de imagens a entidade '%s'.
ru_ru: Соединить сервер снимков с объектом '%s'.
uk: Пов'язати цей сервер образів із записом «%s».

source: Associate an entity to an imaging server
de_de: Eine Einheit mit einem Imagingserver assoziieren
es_es: Asociar una entidad a un servidor de imágenes
fr_fr: Associer une entité à un serveur d'imaging
ja_jp: エンティティをイメージングサーバーに関連させる
nb_no: Tildel en enhet til en avbildingsserver
pt_br: Associar uma entidade a um servidor de imagens
ru_ru: Объединить объект с сервером снимков
uk: Пов'язати запис із сервером образів

source: Identifier
es_es: Identifique
fr_fr: Identifiant
ja_jp: 識別子
nb_no: Identifikator
pt_br: Identificador
ru_ru: Идентификатор
uk: Ідентифікатор

source: Create Boot Service
de_de: Boot-Dienst erstellen
es_es: Crear servicio de arranque
fr_fr: Créer un service de démarrage
ja_jp: ブートサービスを作成
nb_no: Skap oppstartstjeneste
pt_br: Criar Serviço de Boot
uk: Створити службу завантаження

source: Edit script
de_de: Skript bearbeiten
es_es: Editar guión
fr_fr: Éditer le script
ja_jp: スクリプトを編集
nb_no: Rediger skript
pt_br: Editar script
ru_ru: Изменить сценарий
uk: Змінити скрипт

source: Boot Service already created
de_de: Boot-Dienst bereit erstellt
es_es: Servicio de arranque ya creado
fr_fr: Le service de démarrage existe déjà
ja_jp: ブートサービスはすでに作成されています
nb_no: Oppstartstjeneste allerede opprettet
pt_br: Serviço de boot já foi criado
uk: Службу завантаження вже створено

source: Duplicate
de_de: Duplizieren
es_es: Duplicar
fr_fr: Dupliquer
ja_jp: 複製
nb_no: Dupliser
pt_br: Duplicar
ru_ru: Дублировать
uk: Здублювати

source: <b>%s</b> was already added to Boot Services
de_de: <b>%s</b> wurde bereit den Bootdiensten hinzugefügt
es_es: <b>%s</b> ya ha sido añadido a Boot Services
fr_fr: <b>%s</b> a déjà été converti en service de démarrage
ja_jp: <b>%s</b> は、すでにブートサービスに追加されています。
nb_no: <b>%s</b> var allerede lagt til i oppstartstjenestene
pt_br: <b>%s</b>já foi adicionado no serviço de boot
uk: <b>%s</b> вже додано до служб завантаження

source: Link between package server <strong>%s</strong> and the entity <strong>%s</strong> succeeded.
es_es: Enlace entre el servidor de paquetes <strong>%s</strong> y la entidad <strong>%s</strong> realizado con éxito.
fr_fr: Le lien entre le package <strong>%s</strong> et l'entité <strong>%s</strong> effectué
nb_no: Koblingen mellom pakkeserveren <strong>%s</strong>og enheten<strong>%s</strong> lyktes.
uk: Успішна прив'язка між сервером пакунків <strong>%s</strong> і записом <strong>%s</strong>.

source: Do you really want to link the Imaging Server '<b>%s</b>' to the entity '<b>%s</b>'
de_de: Möchten Sie wirklich den Imagingserver '<b>%s</b>' zu der Einheit '<b>%s</b>' verknüpfen
es_es: ¿Realmente desea vincular el servidor de imágenes<b>'%s</b>' a la entidad<b>'%s</b>'?
fr_fr: Êtes vous sur de vouloir associer le serveur d'imaging '<b>%s</b>' à l'entité '<b>%s</b>'
ja_jp: 本当にイメージングサーバー '<b>%s</b>' をエンティティ '<b>%s</b>' にリンクしますか？
nb_no: Vil du virkelig koble avbildingsserveren '<b>%s</b>' til enheten '<b>%s</b>'
pt_br: Deseja mesmo criar uma ligação entre o servidor de imagens '<b>%s</b>' com a entidade '<b>%s</b>' ?
ru_ru: Вы действительно хотите установить связь между Сервером Снимков '<b>%s</b>' и объектом '<b>%s</b>'?
uk: Ви справді хочете пов'язати сервер образів «<b>%s</b>» із записом «<b>%s</b>»?

source: form not found
es_es: formulario no encontrado
fr_fr: Formulaire introuvable
nb_no: formulær ikke funnet
uk: форми не знайдено

source: Windows Answer File Generator
es_es: Generador de archivos de respuestas de Windows
fr_fr: Générateur de fichier réponse pour Windows
uk: Породжувач файла відповідей Windows

source: error create file
es_es: error crear fichero
fr_fr: Erreur lors de la création du fichier
nb_no: feil under opprettelse av fil
uk: помилка під час спроби створити файл

source: Choose package source
es_es: Elija la fuente del paquete
fr_fr: Choisir le paquetage source
nb_no: Velg kilde for pakken
uk: Виберіть джерело пакунка

source: Success to move <strong>%s</strong> in the default boot menu
es_es: Éxito al mover <strong>%s</strong> en el menú de arranque por defecto
fr_fr: Succès pour déplacer <strong>%s</strong> dans le menu de démarrage par défaut
nb_no: Lykkes med å flytte <strong>%s</strong> i standard oppstartsmeny
uk: Успішно пересунуто <strong>%s</strong> у типовому меню завантаження

source: Failed to move <strong>%s</strong> in the default boot menu
de_de: Fehler beim Verschieben von <strong>%s</strong> im vorgegebenen Bootmenü
es_es: Error al mover <strong>%s</strong> en el menú de arranque por defecto
fr_fr: Impossible de déplacer <strong>%s</strong> dans le menu de démarrage par défaut
ja_jp: デフォルトブートメニューでの <strong>%s</strong> の移動に失敗しました
nb_no: MisLykkts med å flytte <strong>%s</strong>i standard oppstartsmeny
pt_br: Falha ao mover <strong>%s</strong> no menu de boot padrão
ru_ru: Не удалось переместить вверх <strong>%s</strong> в меню загрузки по умолчанию
uk: Не вдалося пересунути <strong>%s</strong> у типовому меню завантаження

source: Edit Profile %s
es_es: Editar perfil %s
fr_fr: Editer profil %s

source: The profile %s has been updated
es_es: El perfil %s ha sido actualizado
fr_fr: Le profil %s a été mis à jour
nb_no: Profil %s har blitt oppdatert
uk: Оновлено профіль %s

source: The profile %s hasn't been updated correctly : %s
es_es: El perfil %s no se ha actualizado correctamente : %s
fr_fr: Le profil %s a été mis-à-jour correctement: %s
uk: Профіль %s не було оновлено правильно: %s

source: Edit : %s
de_de: Bearbeiten: %s
es_es: Editar: %s
fr_fr: Éditer: %s
ja_jp: 編集 : %s
nb_no: Rediger: %s
pt_br: Editar: %s
ru_ru: Редактировать: %s
uk: Редагування: %s

source: Default menu item label
de_de: Vorgebenes Label des Menüitems
es_es: Etiqueta predeterminada del elemento de menú
fr_fr: Libellé de l'élément du menu par défaut
ja_jp: デフォルトメニュー項目ラベル
nb_no: Standard menyelementetikett
pt_br: Título do item no menu padrão
ru_ru: Ярлык пункта меню по умолчанию
uk: Мітка запису у типовому меню

source: The sysprep answer file %s has been removed from the imaging system.
es_es: El archivo de respuesta sysprep %s se ha eliminado del sistema de imágenes.
fr_fr: Le fichier sysprep %s a été supprimer du système.
nb_no: Sysprep-svarfilen %s er fjernet fra bildesystemet.
uk: Файл відповідей sysprep %s вилучено із системи образів.

source: All Windows Answer Files
es_es: Todos los archivos de respuestas de Windows
fr_fr: Tout les fichiers de réponse de windows
nb_no: Alle svarfiler i Windows
uk: Усі файли відповідей Windows

source: File name
es_es: Nombre del fichero
fr_fr: Nom de fichier
nb_no: Filnavn
uk: Назва файла

source: Display sysprep file
es_es: Mostrar archivo sysprep
fr_fr: Afficher le fichier sysprep
nb_no: Vis sysprep filen
uk: Показати файл sysprep

source: Edit sysprep file
es_es: Editar el archivo sysprep
fr_fr: Éditer le fichier sysprep
nb_no: Rediger sysprep filen
uk: Редагувати файл sysprep

source: Delete sysprep file
es_es: Eliminar el archivo sysprep
fr_fr: Supprimer le fichier sysprep
nb_no: Slett sysprep fil
uk: Вилучити файл sysprep

source: Are you sure you want to unset this sysrep answer file?
es_es: ¿Estás seguro de que quieres desactivar este archivo de respuesta sysrep?
fr_fr: Êtes-vous sûr de vouloir supprimer ce fichier de réponse sysprep ?
nb_no: Er du sikker på at du vil deaktivere denne sysrep-svarfilen?
uk: Ви справді хочете вимкнути цей файл відповідей sysrep?

source: Remove the boot service <b>%s</b> from the default boot menu
de_de: Den Bootdienst <strong>%s</strong> vom standard Bootmenü entfernen
es_es: Eliminar el servicio de arranque <b>%s</b> del menú de arranque por defecto
fr_fr: Supprimer le service <b>%s</b> du menu de démarrage par défaut
ja_jp: ブートサービス <b>%s</b> をデフォルトブートメニューから削除
nb_no: Fjern starttjenesten <b>%s</b> fra standard oppstartsmeny
pt_br: Remover o serviço <b>%s</b> do menu de boot padrão
ru_ru: Удалить службу загрузки <b>%s</b> с меню загрузки по умолчанию
uk: Вилучити службу завантаження <b>%s</b> з типового меню завантаження

source: Available Post-Imaging Profiles
es_es: Perfiles Post-Imagen disponibles
fr_fr: Profils de post-installation disponible
uk: Доступні профілі після створення образу

source: Notify Success :
es_es: Notificar éxito :
fr_fr: Notification Succès :
nb_no: Suksess:
uk: Сповіщення щодо успіху:

source: Notify Error :
es_es: Notificar error :
fr_fr: Notification Erreur :
nb_no: Feil:
uk: Сповіщення щодо помилки:

source: <strong>%s</strong> script wasn't %s
de_de: <strong>%s</strong> Skript war nicht %s
es_es: <strong>%s</strong> script no era %s
fr_fr: <strong>%s</strong> script n'a pas été %s
ja_jp: <strong>%s</strong> スクリプトは %s ではありませんでした
nb_no: <strong>%s</strong> skript var ikket %s
pt_br: <strong>%s</strong> script não era %s
ru_ru: <strong>%s</strong> не было сценария %s
uk: Скрипт <strong>%s</strong> не був %s

source: Script value
de_de: Skriptwert
es_es: Valor del guión
fr_fr: Valeur du script
ja_jp: スクリプト値
nb_no: Skript verdi
pt_br: Valor do script
ru_ru: Значение сценария
uk: Значення скрипту

source: No location selected
es_es: No se ha seleccionado ninguna ubicación
fr_fr: Aucun emplacement sélectionné
uk: Не вибрано місця

source: Edit Profile
es_es: Editar perfil
fr_fr: Éditer un profil
nb_no: Rediger profil
uk: Змінити профіль

source: Delete Profile
es_es: Borrar perfil
fr_fr: Supprimer profil
nb_no: Slett profil
uk: Вилучити профіль

source: <strong>%s</strong> script deleted
de_de: <strong>%s</strong> Skript gelöscht
es_es: <strong>%s</strong> script borrado
fr_fr: Le script <strong>%s</strong> a été supprimé
ja_jp: <strong>%s</strong> スクリプトが削除されました
nb_no: <strong>%s</strong> skriptet er slettet
pt_br: <strong>%s</strong> script excluído
ru_ru: <strong>%s</strong> сценарий удален
uk: Скрипт <strong>%s</strong> вилучено

source: Notify Success : script deleted
es_es: Notificar éxito : script borrado
fr_fr: Notification succès : Script supprimé
nb_no: Skript slettet.
uk: Сповіщення щодо успіху: скрипт вилучено

source: Notify Error : script deleted
es_es: Notificar Error : script borrado
fr_fr: Notification Erreur : Script supprimé
nb_no: Skriptet ble ikke slettet
uk: Сповіщення щодо помилки: вилучення скрипту

source: <strong>%s</strong> script wasn't deleted
de_de: <strong>%s</strong> Skript wurde nicht gelöscht
es_es: el script <strong>%s</strong> no ha sido borrado
fr_fr: Le script <strong>%s</strong> n'a pas été supprimé
ja_jp: <strong>%s</strong> スクリプトは削除されませんでした
nb_no: <strong>%s</strong> skiptet ble ikke slettet
pt_br: <strong>%s</strong> script não foi excluído
ru_ru: <strong>%s</strong> сценарий не был удален
uk: Скрипт <strong>%s</strong> не було вилучено

source: Notify Warning : script wasn't deleted
es_es: Notificar Advertencia : el script no fue borrado
fr_fr: Notification avertissement : le script n'a pas été supprimé
nb_no: Skirptet ble ikke slettet
uk: Попередження: скрипт не було вилучено

source: Can't delete this post-imaging script, it's a global script.
de_de: Kann dieses Post-Imagingskript nicht löschen, es ist ein globales Skript.
es_es: No se puede borrar este script de post-imagen, es un script global.
fr_fr: Impossible de supprimer ce script de post-imaging, il s'agit d'un script global
ja_jp: このポスト-イメージングスクリプトは削除できません。グローバルスクリプトです。
nb_no: Kan ikke slette dette post-avbildingsskripte, det er et globalt skript.
pt_br: Não é possivel deletar este script pós-imagem, ele é um script global.
uk: Не вдалося вилучити цей скрипт обробки після створення образу, оскільки цей скрипт є загальним.

source: Are you sure you want to delete the <b>%s</b> script ?
de_de: Sind Sie sicher, dass Sie das <b>%s</b> Skript löschen möchten ?
es_es: ¿Estás seguro de que quieres borrar el script <b>%s</b>?
fr_fr: Êtes-vous sûr de vouloir supprimer le script <b>%s</b> ?
ja_jp: 本当に <b>%s</b> スクリプトを削除しますか？
nb_no: Er du sikker på at du vil slette <b>%s</b> skriptet?
pt_br: Deseja mesmo excluir o script <b>%s</b> ?
ru_ru: Вы уверены, что хотите удалить сценарий <b>%s</b>?
uk: Ви справді хочете вилучити скрипт <b>%s</b>?

source: Available post-imaging scripts
de_de: Verfügbare Post-Imaging Skripte
es_es: Guiones de post-imagen disponibles
fr_fr: Scripts de post-imaging disponibles
ja_jp: 利用可能ポスト-イメージング スクリプト
nb_no: Tilgjengelige post-avbildingsskript
pt_br: Scripts pós-imagem disponiveis
uk: Доступні скрипти після створення образу

source: Boot service successfully created
de_de: Bootdienst erfolgreich erstellt
es_es: Servicio de arranque creado correctamente
fr_fr: Le service de démarrage a été créé avec succès
ja_jp: ブートサービスが作成されました
nb_no: Oppstartstjeneste ble opprettet
pt_br: Serviço de boot criado com sucesso
uk: Службу завантаження успішно створено

source: Notify Success : Boot service successfully created
es_es: Notificar éxito : Servicio de arranque creado con éxito
fr_fr: Notification Succès : Service Menu de démarrage créer avec succès
nb_no: Suksess: Oppstartstjeneste ble opprettet
uk: Сповіщення щодо успіху: службу завантаження успішно створено

source: Error while creating Boot Service
de_de: Ein Fehler ist bei der Erstellung des Bootdienstes aufgetreten
es_es: Error al crear el servicio de arranque
fr_fr: Une erreur est survenue lors de la création du service de démarrage
ja_jp: ブートサービス作成中のエラーです
nb_no: Feil under opprettelse av oppstartstjeneste
pt_br: Erro enquanto criava Serviço de Boot
uk: Помилка під час створення служби завантаження
