Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: To provide better protection for computers connected to any kind of network (such as the Internet, a home network, or an organization network), the Windows operating system enables Windows Firewall on all network connections by default
es_es: Para ofrecer una mejor protección a los ordenadores conectados a cualquier tipo de red (como Internet, una red doméstica o la red de una organización), el sistema operativo Windows activa por defecto el Firewall de Windows en todas las conexiones de red
fr_fr: Pour assurer une meilleure protection des ordinateurs connectés à tout type de réseau (Internet, réseau domestique ou réseau d'entreprise, par exemple), le système d'exploitation Windows active le Pare-feu Windows sur toutes les connexions réseau par défaut
nb_no: For å gi bedre beskyttelse for datamaskiner som er koblet til alle slags nettverk (for eksempel Internett, et hjemmenettverk eller et organisasjonsnettverk), aktiverer Windows-operativsystemet Windows Firewall på alle nettverkstilkoblinger som standard
uk: Щоб забезпечити кращий захист комп'ютерів, з'єднаних із мережами будь-якого типу (зокрема інтернетом, домашньою мережею або мережею організації), операційна система Windows типово вмикає брандмауер Windows для усіх з'єднань мережею

source: Windows Firewall is a stateful host firewall that discards unsolicited incoming traffic, providing a level of protection for computers against malicious users or programs
es_es: El Firewall de Windows es un firewall de host con seguimiento de estado que descarta el tráfico entrante no solicitado, proporcionando un nivel de protección a los ordenadores frente a usuarios o programas malintencionados
fr_fr: Le Pare-feu Windows est un pare-feu hôte dynamique qui élimine le trafic entrant non sollicité, offrant ainsi un niveau de protection aux ordinateurs contre les utilisateurs ou programmes malveillants
nb_no: Windows Firewall er en stateful vertsbrannmur som forkaster uønsket innkommende trafikk, og gir et visst nivå av beskyttelse for datamaskiner mot ondsinnede brukere eller programmer
uk: Брандмауер Windows — прецедентний брандмауер вузла, який відкидає неузгоджені вхідні дані, надаючи комп'ютеру захист від зловмисників та шкідливого програмного забезпечення

source: Enables Windows Firewall for Windows PE
es_es: Activa el Firewall de Windows para Windows PE
fr_fr: Active le pare-feu Windows pour Windows PE
nb_no: Aktiverer Windows-brannmuren for Windows PE
uk: Вмикає брандмауер Windows для Windows PE

source: Disables Windows Firewall for Windows PE
es_es: Desactiva el Firewall de Windows para Windows PE
fr_fr: Désactive le pare-feu Windows pour Windows PE
nb_no: Deaktiverer Windows-brannmuren for Windows PE
uk: Вимикає брандмауер Windows для Windows PE

source: Use the following steps to use CopyProfile to set customized user profiles
es_es: Siga los siguientes pasos para utilizar CopyProfile para establecer perfiles de usuario personalizados
fr_fr: Utilisez les étapes suivantes pour utiliser CopyProfile pour définir des profils utilisateur personnalisés
nb_no: Bruk følgende trinn for å bruke Kopier Profil til å sette opp tilpassede brukerprofiler
uk: Скористайтеся вказаними нижче кроками для використання CopyProfile для встановлення нетипових профілів користувачів

source: Log on as a user whose profile you can customize (for example, the built-in-administrator account)
es_es: Inicie sesión como un usuario cuyo perfil pueda personalizar (por ejemplo, la cuenta de administrador integrada)
fr_fr: Connectez-vous en tant qu'utilisateur dont vous pouvez personnaliser le profil (par exemple, le compte administrateur intégré)
nb_no: Logg på som en bruker hvis profil du kan tilpasse (for eksempel den innebygde administrator-kontoen)
uk: Увійдіть до системи від імені користувача, чий профіль ви хочете налаштувати (наприклад, до вбудованого облікового запису адміністратора)

source: Customize the desired user profile settings
es_es: Personalizar la configuración deseada del perfil de usuario
fr_fr: Personnalisez les paramètres de profil utilisateur souhaités
nb_no: Tilpass ønsket brukerprofilinnstillinger
uk: Налаштуйте параметри бажаного профілю користувача

source: Set CopyProfile to true in the Unattend.xml file that you will use with Sysprep in the next step
es_es: Establezca CopyProfile en true en el archivo Unattend.xml que utilizará con Sysprep en el siguiente paso
fr_fr: Définissez CopyProfile sur true dans le fichier Unattend.xml que vous utiliserez avec Sysprep à l'étape suivante
nb_no: Sett Kopier Profil til sant i Unattend.xml-filen som du vil bruke med Sysprep i neste trinn
uk: Встановіть для CopyProfile значення true у файлі Unattend.xml, яким ви скористаєтеся у Sysprep на наступному кроці

source: Run sysprep /generalize /unattend:unattend.xml to copy the customized user profile settings over the default user profile
es_es: Ejecute sysprep /generalize /unattend:unattend.xml para copiar la configuración personalizada del perfil de usuario sobre el perfil de usuario predeterminado
fr_fr: Exécutez sysprep / generalize /unattend:unattend.xml pour copier les paramètres de profil utilisateur personnalisés sur le profil utilisateur par défaut
nb_no: Kjør sysprep/generalize/nattend:unattend.xml for å kopiere de tilpassede brukerprofilinnstillingene over standard brukerprofil
uk: Запустіть sysprep /generalize /unattend:unattend.xml для копіювання параметрів нетипового профілю користувача до типового профілю користувача

source: Changes the default user profile with customizations made . You must set this value to true only if you have made customizations to the logged-on user profile that you need to apply to all new users
es_es: Cambia el perfil de usuario predeterminado con las personalizaciones realizadas . Debe establecer este valor en true sólo si ha realizado personalizaciones en el perfil de usuario conectado que necesita aplicar a todos los nuevos usuarios
fr_fr: Modifie le profil utilisateur par défaut avec les personnalisations effectuées. Vous devez définir cette valeur sur true uniquement si vous avez personnalisé le profil utilisateur connecté que vous devez appliquer à tous les nouveaux utilisateurs
nb_no: Endrer standard brukerprofil med de tilpasninger som er gjort. Du må angi denne verdien til å være sann bare hvis du har gjort tilpasninger til den påloggede brukerprofilen som du trenger å bruke for alle nye brukere
uk: Замінює типовий профіль користувача на налаштований. Вам слід встановлювати для цього параметра значення true, лише якщо вами було внесено такі зміни до профілю користувача, які ви хочете застосувати до профілів усіх нових користувачів

source: Does not change the default user profile
es_es: No cambia el perfil de usuario por defecto
fr_fr: Ne modifie pas le profil utilisateur par défaut
nb_no: Endrer ikke standard brukerprofil
uk: Не міняє типовий профіль користувача

source: ShowWindowsLive specifies whether to display a link to Windows Live on the Start menu
es_es: ShowWindowsLive especifica si se muestra un enlace a Windows Live en el menú Inicio
fr_fr: ShowWindowsLive spécifie s'il faut afficher un lien vers Windows Live dans le menu Démarrer
nb_no: ShowWindowsLive spesifiserer om en kobling til Windows Live skal vises på Start-menyen
uk: ShowWindowsLive вказує, чи слід показувати посилання на Windows Live у меню «Пуск»

source: If the Windows Live shortcut has been removed from the Start menu, this setting cannot be used to put it back on the Start menu
es_es: Si el acceso directo de Windows Live se ha eliminado del menú Inicio, esta opción no se puede utilizar para volver a colocarlo en el menú Inicio
fr_fr: Si le raccourci Windows Live a été supprimé du menu Démarrer, ce paramètre ne peut pas être utilisé pour le remettre dans le menu Démarrer
nb_no: Hvis Windows Live-snarveien er fjernet fra Start-menyen, kan ikke denne innstillingen brukes til å reinstallere den på Start-menyen
uk: Якщо з меню «Пуск» буде вилучено пункт Windows Live, цим параметром не можна буде скористатися, щоб повернути його до меню «Пуск»

source: Specifies that a link to Windows Live is displayed on the Start menu
es_es: Especifica que se muestre un enlace a Windows Live en el menú Inicio
fr_fr: Indique qu'un lien vers Windows Live est affiché dans le menu Démarrer
nb_no: Angir at en kobling til Windows Live vises på Start-menyen
uk: Вказує, що посилання на Windows Live має бути показано у меню «Пуск»

source: Specifies that a link to Windows Live is not displayed on the Start menu
es_es: Especifica que no se muestre un enlace a Windows Live en el menú Inicio
fr_fr: Indique qu'un lien vers Windows Live n'est pas affiché dans le menu Démarrer
nb_no: Angir at en kobling til Windows Live ikke vises på Start-menyen
uk: Вказує, що посилання на Windows Live не повинно бути показано у меню «Пуск»

source: Specifies whether to extend the partition to fill the entire hard disk
es_es: Especifica si se amplía la partición para ocupar todo el disco duro
fr_fr: Indique si la partition doit être étendue pour remplir tout le disque dur
nb_no: Angir om partisjonen skal utvides for å fylle hele harddisken
uk: Вказує, чи слід розширювати розділ так, щоб він заповнював увесь диск

source: In Windows 8, SystemDefaultBackgroundColor must be a value from 0 to 24, as shown in the following image, which represents the index of the color scheme as viewed in the SystemSettings
es_es: En Windows 8, SystemDefaultBackgroundColor debe ser un valor de 0 a 24, como se muestra en la siguiente imagen, que representa el índice de la combinación de colores como se ve en la SystemSettings
fr_fr: Dans Windows 8, la couleur d'arrière-plan par défaut du système doit être une valeur comprise entre 0 et 24, comme illustré dans l'image suivante, qui représente l'index du modèle de couleurs tel qu'il est affiché dans les paramètres système.
nb_no: I Windows 8 må systemets bakgrunnsfarge være en verdi fra 0 til 24, som vist i bildet nedenfor, som representerer indeksen for fargeskjemaet som det vises i systeminnstillingene.
uk: У Windows 8 параметр SystemDefaultBackgroundColor повинен мати значення від 0 до 24, як це показано на наведеному нижче зображенні, яке відповідає індексу схеми кольорів, який показано у SystemSettings

source: In Windows 8.1, SystemDefaultBackgroundColor must be a value from 0 to 24 which represents the index of the color scheme as viewed in the out-of-box experience (OOBE) phase. The colors are indexed in the same manner as Windows 8 colors, from left to right. Samples of the color choices are shown in the following image
es_es: En Windows 8.1, SystemDefaultBackgroundColor debe ser un valor de 0 a 24 que representa el índice de la combinación de colores tal y como se ve en la fase de experiencia out-of-box (OOBE). Los colores se indexan de la misma manera que los colores de Windows 8, de izquierda a derecha. En la siguiente imagen se muestran ejemplos de las opciones de color
fr_fr: Dans Windows 8.1, SystemDefaultBackgroundColor doit être une valeur comprise entre 0 et 24, ce qui représente l'indice du modèle de couleurs tel qu'il est affiché dans la phase OOBE (out-of-box experience). Les couleurs sont indexées de la même manière que les couleurs de Windows 8, de gauche à droite. Des échantillons des choix de couleur sont montrés dans l'image suivante
nb_no: I Windows 8.1 må systemets bakgrunnsfarge være en verdi fra 0 til 24 som representerer indeksen for fargeskjemaet slik det vises i out-of-box-opplevelsesfasen (OOBE). Fargene indekseres på samme måte som Windows 8-farger, fra venstre til høyre. Prøver av fargevalg vises i bildet nedenfor
uk: У Windows 8.1 параметр SystemDefaultBackgroundColor повинен мати значення від 0 до 24, яке відповідає індексу схеми кольорів, яку буде показано на початковій стадії (OOBE). Кольори індексовано у той самий спосіб, що і кольори Windows 8, зліва праворуч. Зразки вибору кольорів показано на наведеному нижче зображенні

source: Show file XML AWFG
es_es: Mostrar archivo XML AWFG
fr_fr: Voir le fichier XML AWFG
nb_no: Vis fil XML AWFG
uk: Показати файл XML AWFG

source: Domain specifies the name of the domain used for an account authentication. Domain is used to authenticate an account before the computer can be joined to a domain during Windows Setup.
es_es: Dominio especifica el nombre del dominio utilizado para la autenticación de una cuenta. Dominio se utiliza para autenticar una cuenta antes de que el ordenador pueda unirse a un dominio durante la configuración de Windows.
fr_fr: Domaine spécifie le nom du domaine utilisé pour l'authentification d'un compte. Le domaine est utilisé pour authentifier un compte avant que l'ordinateur puisse être joint à un domaine pendant l'installation de Windows.
nb_no: Domenet spesifiserer navnet på domenet som brukes til en kontoautentisering. Domenet brukes til å autentisere en konto før datamaskinen kan kobles til et domene under Windows Setup.
uk: Домен визначає назву домену, яку буде використано для розпізнавання облікового запису. Домен використовується для розпізнавання облікового запису до того, як комп'ютер буде долучено до домену під час налаштовування Windows.

source: Password specifies the password of the user account used for authentication of an account to the domain before the computer can be joined to a domain during Windows Setup.
es_es: Contraseña especifica la contraseña de la cuenta de usuario utilizada para la autenticación de una cuenta en el dominio antes de que el equipo pueda unirse a un dominio durante la configuración de Windows.
fr_fr: Mot de passe spécifie le mot de passe du compte d'utilisateur utilisé pour l'authentification d'un compte sur le domaine avant que l'ordinateur puisse être joint à un domaine pendant l'installation de Windows.
nb_no: Passord spesifiserer passordet til brukerkontoen som brukes til godkjenning av en konto til domenet før datamaskinen kan kobles til et domene under Windows Setup.
uk: Пароль визначає пароль облікового запису користувача, який буде використано для розпізнавання облікового запису у домені до того, як комп'ютер буде долучено до домену під час налаштовування Windows.

source: Username specifies the name of the user account with permission to add the computer to a domain during Windows Setup.
es_es: Nombre de usuario especifica el nombre de la cuenta de usuario con permiso para agregar el ordenador a un dominio durante la instalación de Windows.
fr_fr: Nom d'utilisateur spécifie le nom du compte d'utilisateur avec l'autorisation d'ajouter l'ordinateur à un domaine pendant l'installation de Windows.
nb_no: Brukernavn spesifiserer navnet på brukerkontoen med tillatelse til å legge datamaskinen til et domene under Windows Setup.
uk: Ім'я користувача визначає назву облікового запису користувача, якому буде дозволено додавати комп'ютер до домену під час налаштовування Windows.

source: Domain to join
es_es: Dominio al que adherirse
fr_fr: Domaine à joindre
nb_no: Domen for å koble til
uk: Домен для долучення

source: MachineObjectOU is an optional setting. It specifies the Lightweight Directory Access Protocol (LDAP) X 500-distinguished name of the organizational unit (OU) in which the computer account is created. This account is in Active Directory on a domain controller in the domain to which the computer is being joined.
es_es: MachineObjectOU es un parámetro opcional. Especifica el nombre X 500 del Protocolo Ligero de Acceso a Directorios (LDAP) de la unidad organizativa (OU) en la que se crea la cuenta de equipo. Esta cuenta está en Active Directory en un controlador de dominio en el dominio al que se está uniendo el ordenador.
fr_fr: MachineObjectOU est un paramètre facultatif. Il spécifie le nom distinctif LDAP (Lightweight Directory Access Protocol) 500 de l'unité d'organisation (UO) dans laquelle le compte d'ordinateur est créé. Ce compte est dans Active Directory sur un contrôleur de domaine dans le domaine auquel l'ordinateur est joint.
nb_no: Machine Object OU er en valgfri innstilling. Den spesifiserer den lette katalogtilgangsprotokollen (LDAP) X 500-navnet på organisasjonsenheten (OU) som datakontoen opprettes i. Denne kontoen er i Active Directory på en domenekontroller i domenet som datamaskinen kobles til.
uk: MachineObjectOU є необов'язковим параметром. Він визначає назву організаційного підрозділу (OU), у якому створено обліковий запис комп'ютера, у форматі X-500 протоколу LDAP. Цей обліковий запис перебуває у Active Directory контролера домену у домені, до якого буде долучено комп'ютер.

source: Remove Bloatwares from the install
es_es: Eliminar Bloatwares de la instalación
fr_fr: Supprimer les Bloatwares de l'installation

source: Menu
de_de: Menü
es_es: Menú
ja_jp: メニュー
nb_no: Meny
ru_ru: Меню
uk: Меню

source: Inventory
de_de: Inventar
es_es: Inventario
fr_fr: Inventaire
ja_jp: 在庫
nb_no: Inventar
pt_br: Inventário
ru_ru: Инвентаризация
uk: Облік

source: Backup
es_es: Copia de seguridad
fr_fr: Sauvegarde
ja_jp: バックアップ
nb_no: Sikkerhetskopi
ru_ru: Резервное копирование
uk: Резервування

source: Boot
es_es: Barco
fr_fr: Démarrage
ja_jp: ブート
pt_br: Iniciar
ru_ru: Загрузка
uk: Завантаження

source: Restoration
de_de: Wiederherstellung
es_es: Restauración
fr_fr: Restauration
ja_jp: リストア
nb_no: Gjenopprett
pt_br: Restauração
ru_ru: Восстановление
uk: Відновлення

source: Post-imaging
es_es: Post-imagen
ja_jp: ポスト-イメージング
pt_br: Pós-Imagem
uk: Після створення образу

source: Status unknown
de_de: Status unbekannt
es_es: Estado desconocido
fr_fr: Statut inconnu
ja_jp: ステータス不明
nb_no: Ukjent status
pt_br: Status desconhecido
ru_ru: Состояние не определено
uk: Невідомий стан

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
ja_jp: 削除
nb_no: Slett
pt_br: Excluir
ru_ru: Удалить
uk: Вилучити

source: Restore in progress
de_de: Restore läuft
es_es: Restauración en curso
fr_fr: Restauration en cours
ja_jp: リストア実行中
nb_no: Gjenoppretting pågår
pt_br: Restauração em progresso
ru_ru: Выполняется восстановление
uk: Виконуємо відновлення

source: Restore done
de_de: Restore abgeschlossen
es_es: Restauración realizada
fr_fr: Restauration terminée
ja_jp: リストアが完了しました
nb_no: Gjenoppretting gjennomført
pt_br: Restauração pronta
ru_ru: Восстановление выполнено
uk: Відновлення виконано

source: Restore failed
de_de: Restore schlug fehl
es_es: Error de restauración
fr_fr: Échec de la restauration
ja_jp: リストアが失敗しました
nb_no: Gjenoppretting mislyktes
pt_br: Restauração falhou
ru_ru: Не удалось выполнить восстановление
uk: Не вдалося виконати відновлення

source: Backup in progress
de_de: Backup läuft
es_es: Copia de seguridad en curso
fr_fr: Sauvegarde en cours
ja_jp: バックアップ実行中
nb_no: Sikkerhetskopiering pågår
pt_br: Backup em progresso
ru_ru: Выполняется резервное копирование
uk: Виконуємо резервне копіювання

source: Backup done
de_de: Backup abgeschlossen
es_es: Copia de seguridad realizada
fr_fr: Sauvegarde terminée
ja_jp: バックアップが完了しました
nb_no: Sikkerhetskopiering ferdig
pt_br: Backup pronto
ru_ru: Резервное копирование выполнено
uk: Створено резервну копію

source: Backup failed
de_de: Backup schlug fehl
es_es: Fallo en la copia de seguridad
fr_fr: Échec de la sauvegarde
ja_jp: バックアップが失敗しました
nb_no: Sikkerhetskopieringen mislyktes
pt_br: Backup falhou
ru_ru: Не удалось выполнить резервное копирование
uk: Не вдалося виконати резервне копіювання

source: Boot menu shown
de_de: Gezeigtes Menü booten
es_es: Se muestra el menú de arranque
fr_fr: Menu de démarrage affiché
ja_jp: ブートメニューが表示されました
nb_no: Vist boot meny
pt_br: Menu de boot mostrado
ru_ru: Показано меню загрузки
uk: Показано меню завантаження

source: Hardware Inventory received
de_de: Hardwareinventar erhalten
es_es: Inventario de hardware recibido
fr_fr: Succès de la mise à jour de l'Inventaire Matériel
ja_jp: ハードウェア在庫を受け取りました
nb_no: Maskinvareinventar mottatt
pt_br: Inventário de Hardware recebido
ru_ru: Получена Инвентаризация Оборудования
uk: Отримано облік обладнання

source: Hardware Inventory not stored
de_de: Hardwareinventar nicht gespeichert
es_es: Inventario de hardware no almacenado
fr_fr: Échec du stockage de l'Inventaire matériel
ja_jp: ハードウェア在庫は保存されませんでした
nb_no: Maskinvareinventar ikke lagret
pt_br: Inventário de Hardware não armazenado
ru_ru: Инвентаризация Оборудования не сохранена
uk: Облік обладнання не збережено

source: Hardware Inventory not updated
de_de: Hardwareinventar nicht aktualisiert
es_es: Inventario de hardware no actualizado
fr_fr: Échec de la mise à jour de l'Inventaire Matériel
ja_jp: ハードウェア在庫は更新されませんでした
nb_no: Hardware-inventar ikke oppdatert
pt_br: Inventário de Hardware não atualizado
ru_ru: Инвентаризация Оборудования не обновлена
uk: Облік обладнання не оновлено

source: Hardware Inventory updated
de_de: Hardwareinventar aktualisiert
es_es: Inventario de hardware actualizado
fr_fr: Inventaire matériel mis à jour
ja_jp: ハードウェア在庫が更新されました
nb_no: Hardware-inventar oppdatert
pt_br: Inventário de Hardware atualizado
ru_ru: Инвентаризация Оборудования обновлена
uk: Облік обладнання оновлено

source: Identification Request
de_de: Anfrage für Identifikation
es_es: Solicitud de identificación
fr_fr: Demande d'identification
ja_jp: 識別リクエスト
nb_no: Identifikasjonsforespørsel
pt_br: Requisição de Identificação
ru_ru: Запрос Идентификации
uk: Запит щодо ідентифікації

source: Identification Success
de_de: Erfolg bei Identifikation
es_es: Identificación Éxito
fr_fr: Réussite de l'identification
ja_jp: 識別が成功しました
nb_no: Identifikasjon Suksess
pt_br: Identificado
ru_ru: Идентификация выполнена успешно
uk: Успішна ідентифікація

source: Identification Failure
de_de: Fehler bei Identifikation
es_es: Fallo de identificación
fr_fr: Échec de l'identification
ja_jp: 識別が失敗しました
nb_no: Identifikasjon feilet
pt_br: Falha de identificação
ru_ru: Ошибка Идентификации
uk: Помилка ідентифікації

source: Image UUID Request
de_de: Image UUID Anfrage
es_es: Solicitud de UUID de imagen
fr_fr: Demande d'Image UUID
ja_jp: イメージ UUID リクエスト
nb_no: UUID anmodning for et bilde
pt_br: Requisição de UUID da imagem
ru_ru: Запрос снимка UUID
uk: Запит щодо UUID образу

source: Failed to summon an Image UUID
de_de: Fehler beim Hervorufen einer Image UUID
es_es: Fallo al invocar un UUID de imagen
fr_fr: N'a pas pu récupérer un UUID d'image
ja_jp: イメージ UUID の呼び出しに失敗しました
nb_no: Kunne ikke opprette en bilde-UUID
pt_br: Não recebi o UUID da imagem
ru_ru: Не удалось вызвать снимок UUID
uk: Не вдалося визначити UUID образу

source: Image UUID sent
de_de: Image UUID gesendet
es_es: Envío del UUID de la imagen
fr_fr: Image UUID encoyé
ja_jp: イメージ UUID が送信されました
nb_no: Bilde UUID sendt
pt_br: UUID da imagem enviado
ru_ru: Снимок UUID отправлен
uk: Надіслано UUID образу

source: Failed to send an Image UUID
de_de: Fehler beim Senden einer Image UUID
es_es: Error al enviar un UUID de imagen
fr_fr: N'a pas pu envoyer un UUID d'image
ja_jp: イメージ UUID の送信に失敗しました
nb_no: Kunne ikke sende UUID-bilde
pt_br: Não consegui enviar o UUID da imagem
ru_ru: Не удалось отправить снимок UUID
uk: Не вдалося надіслати UUID образу

source: End of Backup Request
de_de: Ende der Sicherung Anfrage
es_es: Fin de la solicitud de copia de seguridad
fr_fr: Requête de fin de sauvegarde
ja_jp: バックアップ終了リクエスト
nb_no: Slutt på forespørsel om sikkerhetskopiering
pt_br: Requisição de fim de Backup
ru_ru: Запрос Завершения Резервного копирования
uk: Запит щодо завершення резервного копіювання

source: End of Backup Failure
de_de: Ende der Sicherung Misserfolg
es_es: Fin del fallo de la copia de seguridad
fr_fr: Échec de la fin de la sauvegarde
ja_jp: バックアップ終了に失敗しました
nb_no: Slutt på sikkerhetskopieringsfeil
pt_br: Requisição de fim de Backup falhou
ru_ru: Не удалось Завершить Резервное копирование
uk: Не вдалося завершити резервне копіювання
