Repository: medulla-tech/medulla
Catalog: web/modules/imaging/locale/*/LC_MESSAGES/imaging.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: Notify Error : Error while creating Boot Service
es_es: Notificar Error : Error al crear el servicio de arranque
fr_fr: Notification erreur : Erreur lors de la création du service de menu démarrage.
nb_no: Varsel: Feil under opprettelse av oppstartstjeneste
uk: Сповіщення щодо помилки: помилка під час створення служби завантаження

source: Add <b>%s</b> to available Boot Services ?
de_de: <b>%s</b> den verfügbaren Boot Diensten hinzufügen?
es_es: Añadir <b>%s</b> a los servicios de arranque disponibles ?
fr_fr: Ajouter <b>%s</b> aux services de démarrage ?
ja_jp: <b>%s</b> を利用可能なブートサービスに追加しますか？
nb_no: Legg til <b>%s</b> i tilgjengelig oppstartstjeneste?
pt_br: Adicionar <b>%s</b> como disponivel no serviço de boot
uk: Додати <b>%s</b> до доступних служб завантаження?

source: Imaging server status
es_es: Estado del servidor de imágenes
fr_fr: Statut du serveur d'imaging
ja_jp: イメージングサーバーステータス
nb_no: Status på avbildingsserver
pt_br: Estado do servidor de imagens
ru_ru: Состояние сервера снимков
uk: Стан сервера образів

source: List Profile scripts
es_es: Listar guiones de perfil
fr_fr: Liste des profils
uk: Список скриптів профілю

source: Add Profile scripts
es_es: Añadir guiones de perfil
fr_fr: Ajouter un profil
uk: Додати скрипти профілю

source: Imaging Configuration
de_de: Imagingkonfiguration
es_es: Configuración de imágenes
fr_fr: Configuration de l'imaging
ja_jp: イメージング設定
nb_no: Avbildingskonfigurasjon
pt_br: Configuração de Imaging
ru_ru: Конфигурация Снимков
uk: Налаштування роботи з образами

source: Windows System Image Manager
es_es: Gestor de imágenes del sistema Windows
fr_fr: Gestionnaire de fichiers de réponse sysprep
uk: Керування образами системи Windows

source: Manage services
de_de: Dienste verwalten
es_es: Gestionar servicios
fr_fr: Gérer les services
ja_jp: サービスを管理
nb_no: Administrer tjenester
pt_br: Gerenciar serviços
ru_ru: Управлять службами
uk: Керування службами

source: No master available.
de_de: Kein Master verfügbar.
es_es: No hay maestro disponible.
fr_fr: Aucun master disponible.
ja_jp: 利用できるマスターがありません。
nb_no: Ingen master tilgjengelig.
pt_br: Nenhum master disponível
ru_ru: Нет доступного мастера
uk: Немає основної системи.

source: To define a master, browse to the computers module click on the imaging icon for the computer you wish to make a master from, then choose &quot;Images and Masters&quot;, followed by clicking the edit button on a backup image to convert it to a master.
de_de: Um einen Master zu definieren, gehen Sie zum dem Modul des Computers, klicken Sie auf das Imaging-Piktogramm für den Computer von dem Sie einen Master erstellen wollen und wählen Sie dann &quot;Images and Masters&quot; und klicken Sie anschließend auf den Bearbeiten Knopf auf einem Backupabbild um es in einen Master zu konvertieren.
es_es: Para definir un máster, navegue hasta el módulo de ordenadores, haga clic en el icono de imagen del ordenador del que desea hacer un máster y, a continuación, seleccione &quot;Imágenes y másters&quot;, y haga clic en el botón de edición de una imagen de copia de seguridad para convertirla en máster.
fr_fr: Pour définir un master, aller dans l'onglet « Ordinateurs », cliquer sur l'icône d'imaging de l'ordinateur dont vous souhaitez faire un master, cliquer sur « Images et masters », puis cliquer sur le bouton d'édition de l'image de secours à convertir en master.
ja_jp: マスターを定義するには、このコンピューターモジュールを参照してマスターを作成するコンピューターのイメージングアイコンをクリックします。それから、バックアップイメージ上の編集ボタンをクリックして &quot;イメージおよびマスター&quot; を選択してマスターに変換してください。
nb_no: For å definere en master, bla til datamaskinmodulen, klikk på avbildningsikonet for datamaskinen du ønsker å lage en master fra, og velg deretter &quot;Bilder og Masters&quot;, etterfulgt av å klikke på rediger-knappen på et sikkerhetskopibilde for å konvertere den til en master.
pt_br: Para definir um master, navegue até o módulo de computadores, clique no ícone de imaging do computador do qual você quer criar um master, então escolha &quot;Imagens e Masters&quot; e clique no botão de edição de um dos clone para converter em master.
ru_ru: Чтобы определить мастер, загрузите на компьютеры модули, кликните на иконке снимка компьютера, с которого вы хотите взять мастер, далее выберите &quot;Images и Masters&quot;, после клика на кнопке редактирования на резервном снимке для его конвертации в мастер.
uk: Щоб визначити основу, перейдіть до модуля комп'ютерів, натисніть кнопку образів для комп'ютера, з якого ви хочете зробити основний, далі, виберіть «Образи і основи». Потім натисніть кнопку редагування на записі образу резервної копії, щоб зробити її основою.

source: Add image to default boot menu
de_de: Abbild dem Standard Bootmenü hinzufügen
es_es: Añadir imagen al menú de arranque por defecto
fr_fr: Ajouter l'image au menu de démarrage par défaut
ja_jp: イメージをデフォルトブートメニューに追加
nb_no: Legg til bilde i standard oppstartsmeny
pt_br: Adicionar imagem ao menu de boot padrão
ru_ru: Добавить снимок в меню загрузки по умолчанию
uk: Додати образ до типового меню завантаження

source: In default boot menu
de_de: In standard Bootmenü
es_es: En el menú de arranque por defecto
fr_fr: Dans le menu de démarrage par défaut
ja_jp: デフォルトブートメニュー内
nb_no: I standard oppstartsmeny
pt_br: No menu de boot padrão
ru_ru: В меню загрузки по умолчанию
uk: У типовому меню завантаження

source: copy master In progress
es_es: copia maestra En curso
fr_fr: Copie du master en cours
nb_no: kopiering av master pågår
uk: Відбувається копіювання основної системи

source: Master Clone
es_es: Clon maestro
fr_fr: Clone Master
nb_no: Master Klone
uk: Клон основи

source: Create iso from master
de_de: ISO von Master erstellen
es_es: Crear iso a partir de master
fr_fr: Créer une iso depuis le master
ja_jp: マスターから ISO を作成
nb_no: Skap iso fra master
pt_br: Criar iso de master
ru_ru: Создать образ мастера
uk: Створити ISO з основної системи

source: Iso of master <strong>%s</strong> has been launched in background.
de_de: Iso von Master <strong>%s</strong> wurde im Hintergrund gestartet.
es_es: La iso del maestro <strong>%s</strong> ha sido lanzada en segundo plano.
fr_fr: La création de l'iso du master <strong>%s</strong> a été lancée en tâche de fond.
ja_jp: マスター <strong>%s</strong> の ISO が、バックグラウンドで起動されました。
nb_no: ISO til master <strong>%s</strong> har blitt startet i bakgrunnen
pt_br: Criação de iso da master <strong>%s</strong> em execução.
ru_ru: Образ мастера <strong>%s</strong> запущен в фоновом режиме.
uk: Було запущено фонове створення образу ISO з основної системи <strong>%s</strong>.

source: The files will be stored in the directory %s of the server at the end of the backup.
de_de: Die Dateien werden im Verzeichnis %s des Servers am Ende des Backups gespeichert.
es_es: Los archivos serán almacenados en el directorio %s del servidor al final de la copia de seguridad.
fr_fr: Les fichiers seront stockés dans le répertoire %s du serveur à la fin de la sauvegarde.
ja_jp: ファイルは、バックアップ終了時にディレクトリ %s に保存されます。
nb_no: Filene blir lagret i katalogen %s til serveren på slutten av sikkerhetskopien.
pt_br: Os arquivos serão guardados no diretório %s do servidor ao final do backup.
ru_ru: Файлы будут сохранены в каталоге %s сервера после окончания резерчного копирования.
uk: Файли буде збережено до каталогу %s сервера наприкінці резервного копіювання.

source: Please go to the status page to check the iso creation status.
de_de: Bitte gehen Sie zu der Statusseite um den Status der Iso-Erstellung einzusehen.
es_es: Vaya a la página de estado para comprobar el estado de creación de la iso.
fr_fr: Merci de visiter la page de statuts pour suivre l'avancement de la création de l'iso.
ja_jp: ステータスページに移動して、 ISO 作成ステータスを確認してください。
nb_no: Gå til statussiden for å sjekke status for iso-opprettelsen.
pt_br: Vá para a página de status para acompanhar a criação da iso.
ru_ru: Пожалуйста, перейдите на страницу состояния и проверьте состояние создания образа.
uk: Будь ласка, перейдіть на сторінку стану, щоб ознайомитися зі станом створення ISO.

source: This operation will last according to the amount of data of the master.
de_de: Diese Operation wird entsprechend der Menge von Daten des Masters dauern.
es_es: Esta operación durará en función de la cantidad de datos del maestro.
fr_fr: La durée de cette opération dépend du volume de données contenues dans le master.
ja_jp: この操作は、マスターのデータ量に応じて継続します。
nb_no: Denne operasjonen vil kjøre i henhold til datamengden til masteren.
pt_br: A operação vai demorar baseado na quantidade de dados da master.
ru_ru: Эта операция будет длиться в зависимости от объема данных мастера.
uk: Тривалість виконання цієї дії залежить від об'єму даних у основній системі.

source: Create iso for <strong>%s</strong>
de_de: Iso erstellen für <strong>%s</strong>
es_es: Crear iso para <strong>%s</strong>
fr_fr: Créer une iso de <strong>%s</strong>
ja_jp: <strong>%s</strong> ISO の作成
nb_no: Opprett ISO for <strong>%s</strong>
pt_br: Criar iso de <strong>%s</strong>
ru_ru: Создать образ для <strong>%s</strong>
uk: Створити ISO з <strong>%s</strong>

source: Launch backup
de_de: Backup starten
es_es: Realizar copia de seguridad
fr_fr: Lancer la sauvegarde
ja_jp: バックアップ起動
nb_no: Start sikkerhetskopiering
pt_br: Lançar backup
ru_ru: Запуск резервного копирования
uk: Запустити резервне копіювання

source: The profile %s has been created
es_es: El perfil %s ha sido creado
fr_fr: Le profil %s a été créé
uk: Було створено профіль %s

source: The profile %s hasn't been correctly created : %s
es_es: El perfil %s no ha sido creado correctamente : %s
fr_fr: Le profil %s a été correctement créé : %s
uk: Профіль %s не було створено правильно: %s

source: Imaging server <strong>%s</strong> configuration saved.
de_de: Imaging server <strong>%s</strong> Konfiguration gespeichert.
es_es: Configuración del servidor de imágenes <strong>%s</strong> guardada.
fr_fr: La configuration du serveur d'Imaging <strong>%s</strong> a été enregistrée avec succès.
ja_jp: イメージングサーバー <strong>%s</strong> 設定が保存されました。
nb_no: Avbildningsserver <strong>%s</strong>konfigurasjon er lagret
pt_br: Configuração do servidor de imagens <strong>%s</strong> salva
ru_ru: Конфигурация сервера снимков <strong>%s</strong> сохранена.
uk: Налаштування сервера образів <strong>%s</strong> збережено.

source: Default boot menu configuration
de_de: Standard Bootmenü-Konfiguration
es_es: Configuración por defecto del menú de arranque
fr_fr: Configuration du menu de démarrage par défaut
ja_jp: デフォルトブートメニュー設定
nb_no: Standard konfigurasjon av oppstartsmenyen
pt_br: Configuração do menu padrão de boot
ru_ru: Конфигурация меню загрузки по умолчанию
uk: Типові налаштування меню завантаження

source: Default
de_de: Standard
es_es: Por defecto
fr_fr: Par défaut
ja_jp: デフォルト
nb_no: Standard
pt_br: Padrão
ru_ru: По умолчанию
uk: Типове

source: Default on WOL
de_de: Default bei WOL
es_es: Por defecto en WOL
fr_fr: Par défaut sur WOL
ja_jp: WOL のデフォルト
nb_no: Standard for WOL
pt_br: Padrão no WOL
ru_ru: По умолчанию на WOL
uk: Типове на WOL

source: order is already used
es_es: orden ya utilizada
fr_fr: l'ordre est déjà utilisé
uk: порядок вже використано

source: Remove Bloatware
es_es: Eliminar Bloatware
fr_fr: Supprimer le Bloatware

source: Clipchamp
fr_fr: Microsoft Clipchamp

source: Feedback Hub
fr_fr: Hub de commentaires

source: Recall
fr_fr: Retrouver

source: No
fr_fr: Non
nb_no: Nei
uk: Ні

source: Error
de_de: Fehler
fr_fr: Erreur
ja_jp: エラー
nb_no: Feil
pt_br: Erro
ru_ru: Ошибка
uk: Помилка

source: Multicast init
fr_fr: Initialisation du multicast
uk: Ініціалізація трансляції

source: Skip License Rearm
fr_fr: Sauter le réarmement de licence
nb_no: Hopp over lisensoppdatering
uk: Пропустити ліцензування

source: Complete
fr_fr: Terminé
nb_no: Ferdig
uk: Завершено

source: PXE time Reboot
fr_fr: Temps de redémarrage PXE
uk: Час перезавантаження PXE

source: Davos Opts
fr_fr: Options Davos
uk: Параметри Davos

source: CommandLine reg ControlPanel AllItemsIconView
nb_no: Kommandolinje reg Kontrollpanel Alle elementer Ikonvisning
uk: Реєстр з командного рядка: ControlPanel AllItemsIconView

source: OS
uk: ОС

source: <strong>%s</strong> script %s
de_de: <strong>%s</strong> Skript %s
ja_jp: <strong>%s</strong> スクリプト %s
nb_no: <strong>%s</strong> skript %s
ru_ru: <strong>%s</strong> сценарий %s
uk: Скрипт <strong>%s</strong> %s

source: %s's profile imaging
de_de: Imagingprofil des Rechners %s
ja_jp: %s のプロファイルイメージング
pt_br: Perfil de Imaging de %s
ru_ru: снимок профиля %s

source: (default)
de_de: (standard)
ja_jp: (デフォルト)
pt_br: (padrão)
ru_ru: (по умолчанию)

source: Boot menu generation is still in progress for the following items : %s. Please wait or reload the page %shere%s.
de_de: Die Bootmenüerstellung läuft immer noch für folgende: %s. Bitte warten Sie oder laden Sie %shier%s die Seite neu.<br/>
ja_jp: ブートメニューは生成は、次の項目についてまだ進行中です : %s。お待ちいただくか、ページ %shere%s を再読み込みしてください。
pt_br: Geração do menu de inicialização continua em progresso para os seguintes itens: %s. Aguarde ou atualize a página %saqui%s.

source: Choosen Menu Entry
de_de: Gewählter Menüeintrag
ja_jp: 選択されたメニュー登録
pt_br: Entrada de Menu Selecionada
ru_ru: Выбранный Пункт Меню

source: Click on "Force Generation" if you want to force the update of the boot menu
de_de: Klicken Sie auf "Generierung Erzwingen" wenn Sie die Aktualisierung des Bootmenüs forcieren wollen.
ja_jp: ブートメニューを強制的にアップデートするには、"強制的に生成" をクリックしてください。
pt_br: Clique em "Forçar Geração" se você deseja forçar a atualização de menu de inicialização.

source: Create bootable iso
de_de: Bootbares ISO erstellen
ja_jp: ブート可能 ISO を作成
pt_br: Criar ISO inicializável
ru_ru: Создать загрузочный образ

source: Create iso image
de_de: ISO-Image erstellen
ja_jp: ISO イメージを作成
pt_br: Criar imagem ISO
ru_ru: Создать ISO-образ

source: Failed to generate the boot menu those computers : %s
de_de: Misserfolg beim Erstellen des Bootmenü dieser Rechner: %s
ja_jp: これらのコンピューターのブートメニューの生成に失敗しました : %s
pt_br: Falha em gerar menu de inicialização para os seguintes computadores: %s

source: Failed to move down <strong>%s</strong> in the default boot menu
de_de: Fehler beim Heruntersetzen von <strong>%s</strong> im vorgegebenen Bootmenü
ja_jp: デフォルトブートメニューで <strong>%s</strong> を下げるのに失敗しました
pt_br: Falha ao mover <strong>%s</strong> para baixo no menu de boot padrão
ru_ru: Не удалось переместить вниз <strong>%s</strong> в меню загрузки по умолчанию

source: Failed to reset synchronise state.
de_de: Fehler beim Reset des Synchronisierungszustands.
ja_jp: 同期状態のリセットに失敗しました。
pt_br: Reset no estado de syncronismo falhou.
ru_ru: Ошибка сброса состояния синхронизации.

source: Force Generation
de_de: Generierung Erzwingen
ja_jp: 強制的に生成
pt_br: Forçar Geração

source: Generate Menu
de_de: Menü generieren
ja_jp: メニューの生成
pt_br: Gerar Menu

source: Generating boot menu... Please wait or reload the page %shere%s.<br/>
de_de: Erstellen des Bootmenüs.. Bitte warten oder laden Sie die Seite %shier%s neu.<br/>
ja_jp: ブートメニュー生成中... お待ちいただくか、ページ %shere%s.<br/> を再読み込みしてください。
pt_br: Gerando o menu do boot... Por favor aguarde ou recarregue a página %shere%s.<br/>

source: If the processing exceeds 5 minutes, please reset the synchro state of this computer.
de_de: Wenn die Verarbeitung über 5 Minuten dauert, setzen Sie den Synchrostatus dieses Rechners zurück.
ja_jp: 処理が 5 分を超える場合は、このコンピューターの同期状態をリセットしてください。
pt_br: Se o processamento exceder 5 minutos, reinicie o estado de sincronização deste computador.

source: Link between imaging server <strong>%s</strong> and the entity <strong>%s</strong> succeeded.
de_de: Verknüpfung zwischen Imagingserver <strong>%s</strong> und der Einheit <strong>%s</strong> war erfolgreich.
ja_jp: イメージングサーバー <strong>%s</strong> とエンティティ <strong>%s</strong> 間のリンクに成功しました。
pt_br: Ligação entre o servidor de imagens <strong>%s</strong> e a entidade <strong>%s</strong> feita.
ru_ru: Связь между сервером снимков <strong>%s</strong> и объектом <strong>%s</strong> успешно установлена.

source: Load on server
de_de: Last auf Server
ja_jp: サーバー上でロード
pt_br: Carga no servidor
ru_ru: Загрузить на сервер

source: Reset Synchro state
de_de: Synchro-Zustand zurücksetzen
ja_jp: 同期状態のリセット
pt_br: Reset no estado da sincronia.
ru_ru: Сброс состояния синхронизации

source: Reset synchronisation state for %s (%s) succeed
de_de: Zurücksetzen des Synchronisierungszustandes für %s (%s) erfolgreich
ja_jp: %s(%s) の同期状態の成功をリセットする
pt_br: Reset no estado de syncronismo de %s (%s) feito
ru_ru: Сброс состояния синхронизации для %s (%s) выполнен успешно

source: Restoration options
de_de: Wiederherstellungsoptionen
ja_jp: リストアオプション
pt_br: Opções de restauração
ru_ru: Параметры восстановления

source: Restoration type
de_de: Wiederherstellungsart
ja_jp: リストアタイプ
pt_br: Tipo de restauração
ru_ru: Тип восстановления

source: Restoration: MTFTP maximum waiting (in sec)
de_de: Restore: MTFTP maximale Wartezeit (in Sek.)
ja_jp: リストア: MTFTP 最大待機 (秒)
pt_br: Restauração: espera máxima MTFTP (segundos)
ru_ru: Восстановление: MTFTP максимально ожидать (в сек)

source: Space available on server
de_de: Verfügbarer Platz auf dem Server
ja_jp: サーバー上での使用可能スペース
pt_br: Espaço disponível no servidor
ru_ru: Место, доступное на сервере

source: State
de_de: Zustand
ja_jp: 状態
pt_br: Estado
ru_ru: Состояние

source: Status
ja_jp: ステータス
pt_br: Estado

source: Status unknow
de_de: Status unbekannt
ja_jp: ステータス不明
pt_br: Status desconhecido
ru_ru: Состояние не определено

source: Synchronization state
de_de: Synchronisierungs-Status
ja_jp: 同期状態
pt_br: Status da sincronização
ru_ru: Состояние синхронизации

source: This imaging server don't exists.
de_de: Dieser Imagingserver existiert nicht.
ja_jp: このイメージングサーバーは存在していません。
pt_br: O servidor de Imaging não existe.
ru_ru: Сервер снимков не существует.

source: This target's boot menu is up-to-date.
de_de: Das Bootmenü des Ziels ist aktuell.
ja_jp: このターゲットのブートメニューは最新です。
pt_br: O menu de inicialização do destino está atualizado.

source: Up-to-date
ja_jp: 最新
pt_br: Atualizado
ru_ru: Своевременный

source: You asked for an unexisting menu item.
de_de: Sie haben nach einem nicht-existierenden Menüeintrag gefragt.
ja_jp: 存在しないメニュー項目を要求しました。
pt_br: Você requisitou um item de menu de boot inexistente.
ru_ru: Вы запросили несуществующий пункт меню.

source: You have modified the boot menu for the following items : %s. If you are done please click on "Generate Menu" to update the computer boot menu.
de_de: Sie haben das Bootmenü für folgende modifiziert: %s. Wenn Sie fertig sind, klicken Sie bitte auf "Menü erstellen" um das Rechner-Boot-Menü zu aktualisieren.
ja_jp: 次の項目についてブートメニューを変更しました : %s。完了した場合は、"メニューの生成" をクリックして、コンピューターのブートメニューをアップデートしてください。
pt_br: Você modificou o menu de inicialização dos seguintes itens: %s. Caso você esteja pronto, clique em "Gerar Menu" para atualizar o menu de inicialização deste computador.

source: You have modified this target's boot menu, if you are done please click on "Generate Menu" to update the computer boot menu.
de_de: Sie haben das Bootmenü des Ziels modifiziert. Wenn Sie fertig sind, klicken Sie bitte auf "Menü erstellen" um das Rechner-Boot-Menü zu aktualisieren.
ja_jp: このターゲットのブートメニューを変更しました。完了している場合は、"メニューの生成" をクリックし、コンピューターブートメニューをアップデートしてください。
pt_br: Você modificou o menu de inicialização deste destino, caso você esteja pronto, clique em "Gerar Menu" para atualizar o menu de inicialização deste computador.

source: Not enough informations
de_de: Nicht genug Informationen
