Repository: medulla-tech/medulla
Catalog: web/modules/msc/locale/*/LC_MESSAGES/msc.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: Show all running task's logs
de_de: Logs aller laufenden Aufgaben anzeigen
es_es: Mostrar todos los registros de las tareas en ejecución
fr_fr: Montrer toutes les actions en cours
ja_jp: 実行中の全タスクログを表示
nb_no: Vis logger over alle løpende oppgaver
pt_br: Mostrar logs de todas as tarefas em execuo
ru_ru: Показать журналы всех запущенных задач
uk: Показати журнали усіх запущених завдань

source: Show all pending task's logs
de_de: Logs aller ausstehenden Aufgaben anzeigen
es_es: Mostrar todos los registros de tareas pendientes
fr_fr: Montrer toutes les actions en attente
ja_jp: 保留中の全タスクログを表示
nb_no: Vis logger over alle ventende oppgaver
pt_br: Mostrar logs de todas as tarefas pendentes
ru_ru: Показать журналы всех ожидающих задач
uk: Показати журнали усіх завдань з черги

source: Current tasks
de_de: Aktuelle Aufgaben
es_es: Tareas actuales
fr_fr: Tâches en cours
ja_jp: 現在のタスク
nb_no: Pågående oppgaver
pt_br: Tarefas atuais
uk: Поточні завдання

source: Expired tasks
de_de: Abgelaufene Aufgaben
es_es: Tareas expiradas
fr_fr: Tâches expirées
ja_jp: 期限超過タスク
nb_no: Utgåtte oppgaver
pt_br: Tarefas expiradas
uk: Прострочені завдання

source: Start
es_es: Inicio
fr_fr: Démarrer
ja_jp: 開始
pt_br: Iniciar
ru_ru: Запуск
uk: Запустити

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
nb_no: Slett
pt_br: Remover
uk: Вилучити

source: Stop
fr_fr: Arrêter
ja_jp: 停止
nb_no: Stopp
pt_br: Parar
ru_ru: Завершение
uk: Зупинити

source: Status
es_es: Estado
fr_fr: Statut
ja_jp: ステータス
pt_br: Estadi
ru_ru: Состояние
uk: Стан

source: Package
de_de: Paket
es_es: Paquete
ja_jp: パッケージ
nb_no: Pakke
pt_br: Pacote
ru_ru: Пакет
uk: Пакунок

source: Bundle
de_de: Bndel
es_es: Paquete
fr_fr: Groupe de logiciels
ja_jp: バンドル
nb_no: Bunt
pt_br: conjunto
ru_ru: набор пакетов
uk: В'язка

source: Unavailable computer
de_de: Nicht verfgbarer Computer
es_es: Ordenador no disponible
fr_fr: Ordinateur inaccessible
ja_jp: 使用不能コンピューター
nb_no: Utilgjengelig datamaskin
pt_br: Computador no disponvel
ru_ru: Доступный компьютер
uk: Недоступний комп'ютер

source: Machine
de_de: Maschine
es_es: Máquina
fr_fr: Ordinateur
ja_jp: マシン
nb_no: Maskin
pt_br: Mquina
ru_ru: Машина
uk: Комп’ютер

source: Unavailable group
de_de: Nicht verfgbare Gruppe
es_es: Grupo no disponible
fr_fr: Groupe inaccessible
ja_jp: 使用不能グループ
nb_no: Utilgjengelig gruppe
pt_br: Grupo no disponvel
ru_ru: Доступная группа
uk: Недоступна група

source: Group
de_de: Gruppe
es_es: Grupo
fr_fr: Groupe
ja_jp: グループ
nb_no: Gruppe
pt_br: Grupo
ru_ru: Группа
uk: Група

source: Command
de_de: Befehl
es_es: Comando
fr_fr: Commande
ja_jp: コマンド
nb_no: Kommando
pt_br: Comando
ru_ru: Команда
uk: Команда

source: Creator
de_de: Ersteller
es_es: Creador
fr_fr: Crateur
ja_jp: クリエイター
nb_no: Skaper
pt_br: Criador
ru_ru: Создатель
uk: Творець

source: Start date
de_de: Anfangsdatum
es_es: Fecha de inicio
fr_fr: Date de démarrage
ja_jp: 開始日
nb_no: Start dato
pt_br: data de inicio
ru_ru: дата начала
uk: Початкова дата

source: End date
de_de: Enddatum
es_es: Fecha final
fr_fr: Date de fin
ja_jp: 終了日
nb_no: Slutt dato
pt_br: data final
ru_ru: дата окончания
uk: Кінцева дата

source: Deployment interval
de_de: Deployment Intervall
es_es: Intervalo de despliegue
fr_fr: Intervalle de déploiement
ja_jp: デプロイ間隔
nb_no: Utrullingsintervall
pt_br: Intervalo de instalao
uk: Інтервал розгортання

source: Target
de_de: Ziel
es_es: Objetivo
fr_fr: Cible
ja_jp: ターゲット
nb_no: Mål
pt_br: Alvo
ru_ru: пользователь
uk: Ціль

source: Success percent
de_de: Erfolg Prozent
es_es: Porcentaje de éxito
fr_fr: % de succès
ja_jp: 成功率
nb_no: Suksessprosent
pt_br: Percentual completado
uk: Відсоток успішності

source: Pause
es_es: Pausa
fr_fr: Mettre en pause
ja_jp: 一時停止
pt_br: Pausar
ru_ru: Пауза
uk: Призупинити

source: Details
es_es: Detalles
fr_fr: Détails
ja_jp: 詳細
nb_no: Detaljer
pt_br: Detalhes
ru_ru: Подробнее
uk: Подробиці

source: <a href='' class='bundle' title='%s'>(in bundle %s)</a>
es_es: <a href='' class='bundle' title='%s'>(en el paquete %s)</a>
fr_fr: <a href='' class='bundle' title='%s'>(dans le groupe de logiciels %s)</a>
ja_jp: <a href='' class='bundle' title='%s'>(バンドル %s 中)</a>
nb_no: <a href='' class='bundle' title='%s'>(i en bunt %s)</a>
pt_br: <a href='' class='bundle' title='%s'>(no conjunto %s)</a>
ru_ru: <a href='' class='bundle' title='%s'>(в комплекте %s)</a>
uk: <a href='' class='bundle' title='%s'>(у в'язці %s)</a>

source: %s on %s %s
de_de: %s auf %s %s
es_es: %s en %s %s
fr_fr: %s sur %s %s
ja_jp: %s %s 上の %s
nb_no: %s på %s %s
pt_br: %s em %s %s
ru_ru: %s на %s %s
uk: %s на %s %s

source: Date
de_de: Datum
es_es: Fecha
ja_jp: 日付
nb_no: Dato
pt_br: Data
ru_ru: Дата
uk: Дата

source: Current state
de_de: aktueller Status
es_es: Estado actual
fr_fr: État actuel
ja_jp: 現在の状態
nb_no: Nåværende status:
pt_br: estado atual
ru_ru: текущее состояние
uk: Поточний стан

source: Show all finished task's logs
de_de: Von allen beendeten Tasks Logs anzeigen
es_es: Mostrar todos los registros de tareas finalizadas
fr_fr: Montrer toutes les actions finies
ja_jp: 完了した全タスクログを表示
nb_no: Vis logger over alle avsluttede oppgaver
pt_br: mostrar logs de todas as tarefas concludas
ru_ru: Показать журналы всех завершенных задач
uk: Показати журнали усіх завершених завдань

source: The group you are working on is empty.
de_de: Die Gruppe, an der Sie arbeiten, ist leer.
es_es: El grupo en el que estás trabajando está vacío.
fr_fr: Le groupe sur lequel vous travaillez est vide.
ja_jp: 作業しているグループは空です。
nb_no: Gruppen du jobber med er tom.
pt_br: O grupo que voc est trabalhando atualmente est vazio.
ru_ru: Группа, над которой вы работаете, пустая.
uk: Група, над якою ви працюєте, порожня.

source: Show all task logs
de_de: Logs aller Aufgaben anzeigen
es_es: Mostrar todos los registros de tareas
fr_fr: Montrer toutes les actions
ja_jp: 全タスクログを表示
nb_no: Vis logger over alle oppgaver
pt_br: Mostrar logs de todas as tarefas
ru_ru: Показать журналы всех задач
uk: Показати журнали усіх завдань

source: Show custom status task's logs
de_de: Anzeigen der Logs der Custom Status Aufgabe
es_es: Mostrar los registros de las tareas de estado personalizadas
fr_fr: Montrer les actions par état
ja_jp: カスタムステータス のタスクログを表示
nb_no: Vis logger over status på tilpassede oppgaver
pt_br: Mostrar estado customizado nos logs de tarefas
ru_ru: Показать пользовательские журналы состояния задач
uk: Показати журнали завдань із нетиповим станом

source: My commands
de_de: Meine Befehle
es_es: Mis órdenes
fr_fr: Mes commandes
ja_jp: 自分のコマンド
nb_no: Mine kommandoer
pt_br: Meus comandos
ru_ru: Мои команды
uk: Команди

source: All user commands
de_de: Alle Benutzerbefehle
es_es: Todos los comandos de usuario
fr_fr: Commandes de tous les utilisateurs
ja_jp: 全ユーザーコマンド
nb_no: Alle brukerkommandoer
pt_br: Todos os comandos de usurios
uk: Усі команди користувача

source: Secure Control
de_de: Sichere Kontrolle
es_es: Control seguro
fr_fr: Contrôle sécurisé
ja_jp: セキュアコントロール
nb_no: Sikker kontroll
pt_br: Controle de Segurana
ru_ru: Безопасное Управление
uk: Безпечне керування

source: Audit
es_es: Auditoría
ja_jp: 監査
nb_no: Revidere
pt_br: Auditoria
uk: Аудит

source: Commands logs
de_de: Logs von Befehlen
es_es: Registros de comandos
fr_fr: Logs de commandes
ja_jp: コマンドログ
nb_no: Kommandologger
pt_br: Logs dos comandos
uk: Журнали команд

source: Show all logs
de_de: Alle Logs anzeigen
es_es: Mostrar todos los registros
fr_fr: Montrer toutes les actions
ja_jp: すべてのログを表示
nb_no: Vis alle logger
pt_br: Ver todos os logs
ru_ru: Показать все журналы
uk: Показати усі журнали

source: Show pending task's logs
de_de: Logs der ausstehenden Aufgabe anzeigen
es_es: Mostrar los registros de tareas pendientes
fr_fr: Montrer les actions en attente
ja_jp: 保留中のタスクのログを表示
nb_no: Vis logger over ventende oppgaver
pt_br: Mostrar logs das tarefas pendentes
ru_ru: Показать журналы ожидающих задач
uk: Показати журнали завдань у черзі

source: Show running task's logs
de_de: Logs der laufenden Aufgabe anzeigen
es_es: Mostrar los registros de la tarea en ejecución
fr_fr: Montrer les actions en cours
ja_jp: 実行中のタスクのログを表示
nb_no: Vis logger over kjørende oppgaver
pt_br: Mostrar logs ds tarefas em execuo
ru_ru: Показать журналы выполняющихся задач
uk: Показати журнали запущених завдань

source: Show finished task's logs
de_de: Logs der abgeschlossenen Aufgabe anzeigen
es_es: Mostrar los registros de tareas finalizadas
fr_fr: Montrer les actions finies
ja_jp: 完了したタスクのログを表示
nb_no: Vis logger over avsluttede oppgaver
pt_br: Mostrar logs das tarefas concludas
ru_ru: Показать журналы завершенных задач
uk: Показати журнали завершених завдань

source: Show custom state task's logs
de_de: Anzeigen der Logs der Custom State Aufgabe
es_es: Mostrar registros de tareas de estado personalizadas
fr_fr: Montrer les actions par état
ja_jp: カスタマイズした状態のタスクのログを表示
nb_no: Vis logger over status på tilpassede oppgaver
pt_br: Mostrar logs das tarefas por estado
ru_ru: Показать пользовательские журналы состояний задач
uk: Показати журнали завдань нетипового стану

source: logs list
de_de: Logs-Liste
es_es: lista de registros
fr_fr: liste des logs
ja_jp: ログ一覧
nb_no: logg liste
pt_br: lista de logs
ru_ru: Список журналов
uk: список журналів

source: consolidated logs list
de_de: Zusammengefasste Logs-Liste
es_es: lista de registros consolidados
fr_fr: Vue consolide des diffusions
ja_jp: 総合ログ一覧
nb_no: liste over konsoliderte logger
pt_br: Viso consolidada
ru_ru: консолидированный список журналов
uk: об'єднаний список журналів

source: the state list
de_de: die Zustand-Liste
es_es: la lista estatal
fr_fr: la liste des états
ja_jp: 状態一覧
nb_no: Liste over tilstander
pt_br: a lista de estado
ru_ru: список состояний
uk: список станів

source: Remove machine from pull mode
de_de: Rechner aus Pullmode entfernen
es_es: Retirar la máquina del modo pull
fr_fr: Enlever cette machine du mode pull
ja_jp: プルモードからマシンを削除
nb_no: Fjern maskinen fra trekkmodus
pt_br: Remover mquina do modo pull
uk: Вилучити машину із режиму отримання

source: Deploy specific package
es_es: Desplegar un paquete específico
fr_fr: Déployer un paquetage précis
nb_no: Rull ut spesifikk pakke
uk: Розгорнути певний пакунок

source: Secure control on a group of computers
de_de: Sichere Kontrolle auf einer Gruppe von Rechnern
es_es: Control seguro de un grupo de ordenadores
fr_fr: Contrôle sécurisé du groupe de machines
ja_jp: コンピューターグループのセキュアコントロール
nb_no: Sikker kontroll på en gruppe datamaskiner
pt_br: Controle de segurana em um grupo de computadores
ru_ru: Безопасное управление группой компьютеров
uk: Керування захистом групи комп'ютерів

source: MSC launch tab for a group
de_de: MSC Launch Tab fr eine Gruppe
es_es: Ficha de lanzamiento de MSC para un grupo
fr_fr: Onglet de lancement pour un groupe
ja_jp: グループの MSC 起動タブ
nb_no: MSC-startfanen for en gruppe
pt_br: Aba do lanador MSC para um grupo
ru_ru: Вкладка запуска MSC для группы
uk: Вкладка запуску MSC для групи

source: MSC logs tab for a group
de_de: MSC Logs-Tab fr eine Gruppe
es_es: Ficha Registros MSC de un grupo
fr_fr: Onglet des journaux pour un groupe
ja_jp: グループの MSC ログタブ
nb_no: MSC-loggfanen for en gruppe
pt_br: Aba de logs MSC para um grupo
ru_ru: Вкладка журналов MSC для группы
uk: Вкладка журналів MSC для групи

source: Secure control on computer
de_de: Sichere Kontrolle auf Rechner
es_es: Control seguro en el ordenador
fr_fr: Contrôle sécurisé de l'ordinateur
ja_jp: コンピューターのセキュアコントロール
nb_no: Sikker kontroll på datamaskinen
pt_br: Controle de segurana no computador
ru_ru: Безопасное упрявление компьютером
uk: Безпечне керування комп'ютером

source: MSC launch tab for a machine
de_de: MSC Launch-Tab fr eine Maschine
es_es: Ficha de lanzamiento de MSC para una máquina
fr_fr: Onglet de lancement pour une machine
ja_jp: マシンの MSC 起動タブ
nb_no: MSC-startfanen for en maskin
pt_br: Aba do lanador MSC para uma mquina
ru_ru: Вкладка запуска MSC для машины
uk: Вкладка запуску MSC для машини

source: MSC logs tab for a machine
de_de: MSC Logs-Tab fr eine Maschine
es_es: Ficha Registros MSC de una máquina
fr_fr: Onglet des journaux pour une machine
ja_jp: マシンの MSC ログタブ
nb_no: MSC-loggfanen for en maskin
pt_br: Aba de logs MSC para uma mquina
ru_ru: Вкладка журналов MSC для машины
uk: Вкладка журналів MSC для машини

source: Download file from a computer
de_de: Datei von einem Rechner herunterladen
es_es: Descargar un archivo desde un ordenador
fr_fr: Téléchargement de fichier depuis un ordinateur
ja_jp: コンピューターからのダウンロードファイル
nb_no: Last ned fil fra en datamaskin
pt_br: Baixar arquivo de um computador
ru_ru: Загрузить файс с компьютера
uk: Отримати файл з комп'ютера

source: Remove a downloaded file
de_de: Eine heruntergeladene Datei entfernen
es_es: Eliminar un archivo descargado
fr_fr: Supprimer un fichier téléchargé
ja_jp: ダウンロードファイルを削除
nb_no: Fjern en nedlastet fil
pt_br: Apagar um arquivo baixado
ru_ru: Удалить загруженный файл
uk: Вилучити отриманий файл

source: Get a downloaded file
de_de: Eine heruntergeladene Datei holen
es_es: Obtener un archivo descargado
fr_fr: Récupérer un fichier téléchargé
ja_jp: ダウンロードファイルを取得
nb_no: Hent en nedlastet fil
pt_br: Obter um arquivo baixado
ru_ru: Получить загруженный файл
uk: Отримати файл

source: Take control of a computer
de_de: Kontrolle ber einen Rechner bernehmen
es_es: Toma el control de un ordenador
fr_fr: Prendre le contrôle d'un ordinateur
ja_jp: コンピューターのコントロールを取得
nb_no: Ta kontroll over en datamaskin
pt_br: Obter controle de computador
ru_ru: Управлять компьютером
uk: Перебрати керування комп'ютером

source: Play a command
de_de: Einen Befehl abspielen
es_es: Reproducir una orden
fr_fr: Jouer une commande
ja_jp: コマンドを実行
nb_no: Kjør en kommando
pt_br: Executar um comando
ru_ru: Запустить команду
uk: Відтворити команду

source: Pause a command
de_de: Einen Befehl pausieren
es_es: Pausar un comando
fr_fr: Mettre une commande en pause
ja_jp: コマンドを一時停止
nb_no: Sett en kommando på pause
pt_br: Pausar um comando
ru_ru: Приостановить команду
uk: Призупинити команду

source: Stop a command
de_de: Einen Befehl stoppen
es_es: Detener una orden
fr_fr: Stopper une commande
ja_jp: コマンドを停止
nb_no: Stopp en kommando
pt_br: Parar um comando
ru_ru: Остановить команду
uk: Зупинити команду

source: Command status
de_de: Befehlsstatus
es_es: Estado del mando
fr_fr: Statut de la commande
ja_jp: コマンドステータス
nb_no: Kommandostatus
pt_br: Estado do comando
ru_ru: Состояние команды
uk: Стан команди

source: Reschedule a command
de_de: Neu planen eines Befehls
es_es: Reprogramar una orden
fr_fr: Replanifier une commande
ja_jp: コマンドの再スケジュール
nb_no: Omplanlegging av en kommando
pt_br: Reagendar um comando
uk: Перепланувати команду

source: Delete a command
es_es: Borrar un comando
fr_fr: Supprimer une commande
nb_no: Slett en kommando
pt_br: Remover um comando
uk: Вилучити команду

source: Single command status
de_de: Einzelbefehlsstatus
es_es: Estado del mando único
fr_fr: Statut de la commande
ja_jp: シングルコマンドステータス
nb_no: Status for Enkeltkommando
pt_br: Estado do comando nico
ru_ru: Состояние одной команды
uk: Стан окремої команди

source: Show package's details
de_de: Details des Paketes zeigen
es_es: Mostrar detalles del paquete
fr_fr: Montrer les détails pour ce package
ja_jp: パッケージ詳細の表示
nb_no: Vis pakkedetaljer
pt_br: Mostrar detalhes dos pacotes
ru_ru: Показать информацию о пакетах
uk: Показати подробиці щодо пакунка

source: Launch a command
de_de: Einen Befehl abschicken
es_es: Lanzar un comando
fr_fr: Lancer une action
ja_jp: コマンドの起動
nb_no: Start en kommando
pt_br: Lanar um comando
ru_ru: Запустить команду
uk: Запустити команду

source: Launch a advanced command
de_de: Einen fortgeschrittenen Befehl starten
es_es: Lanzar un comando avanzado
fr_fr: Lancer une action (avancée)
ja_jp: 高度なコマンドの起動
nb_no: Start en avansert kommando
pt_br: Lanar um comando avanado
uk: Запустити розширену команду

source: Software convergence configuration
de_de: Softwarekonvergenz-Konfiguration
es_es: Configuración de convergencia de software
fr_fr: Configuration de la convergence logicielle
ja_jp: ソフトウェアコンバージェンス設定
nb_no: Konvergenskonfigurasjon for programvare
pt_br: Configurao do software de convergncia
uk: Налаштування збіжності програмного забезпечення

source: Launch a quick action command
de_de: Einen Quick Action Befehl ausfhren
es_es: Lanzar un comando de acción rápida
fr_fr: Lancer une action rapide
ja_jp: クイックアクションコマンドの起動
nb_no: Start en hurtighandlings-kommando
pt_br: Lanar um comando de ao rpida
ru_ru: Запустить команду быстрого действия
uk: Запустити команду швидкої дії

source: Packages
de_de: Pakete
es_es: Paquetes
ja_jp: パッケージ
nb_no: Pakker
pt_br: Pacotes
ru_ru: Пакеты
uk: Пакунки

source: Ping and probe
de_de: Ping und Probe
es_es: Ping y sonda
fr_fr: Ping et Probe
ja_jp: Ping プローブ
nb_no: Ping og sonde
pt_br: Pingar e examinar
ru_ru: Выполнить команду рing и попробовать
uk: Луна-імпульс і зондування

source: Ping
pt_br: Pingar
uk: Луна-імпульс

source: Platform
de_de: Plattform
es_es: Plataforma
fr_fr: Système d'exploitation
ja_jp: プラットフォーム
nb_no: Plattform
pt_br: Plataforma
ru_ru: Платформа
uk: Платформа

source: MAC Addr.
es_es: Dirección MAC
fr_fr: Adresse MAC
ja_jp: MAC アドレス
nb_no: MAC Adr.
pt_br: End. MAC
ru_ru: MAC-адрес
uk: MAC-адреса

source: IP Addr.
es_es: Dirección IP
fr_fr: Adresse IP
ja_jp: IP アドレス
nb_no: IP Adr.
pt_br: End. IP
ru_ru: IP-адрес
uk: IP-адреса

source: Download file page
de_de: Datei herunterladen Seite
es_es: Página de descarga de archivos
fr_fr: Téléchargement de fichiers
ja_jp: ファイルダウンロードページ
nb_no: Last ned filside
pt_br: Baixar pgina de arquivo
ru_ru: Загрузить страницу файла
uk: Сторінка отримання файлів

source: Csv's export
es_es: Exportacin Csv
fr_fr: Export csv
ja_jp: CSV エクスポート
nb_no: Csv's eksport
pt_br: Exportar CSV
ru_ru: Экспорт csv
uk: Експортування до CSV

source: %s deployment subgroup - %s
es_es: %s subgrupo de despliegue - %s
fr_fr: Sous-groupe de déploiement (%s) - %s
nb_no: %s utrulling undergruppe - %s
pt_br: %s subgrupo de implantao - %s
uk: Підгрупа розгортання %s — %s

source: Deploy subgroup created successfully. <br/><a href="%s" target="_blank">View group</a>
es_es: Subgrupo de despliegue creado correctamente. <br/><a href="%s" target="_blank">Ver grupo</a>
fr_fr: Le sous-groupe de déploiement a été créer avec succès. <br/><a href="%s" target="_blank">Voir le groupe</a>
nb_no: Utrulling av undergruppe utført.. <br/><a href="%s" target="_blank">Se gruppe</a>
pt_br: Subgrupo para implantao criado com sucesso. <br/><a href="%s" target="_blank">Ver grupo</a>
uk: Підгрупу розгортання успішно створено. <br/><a href="%s" target="_blank">Переглянути групу</a>

source: Command name
de_de: Name des Befehls
es_es: Nombre del comando
fr_fr: Nom de la commande
ja_jp: コマンド名
nb_no: Kommandonavn
pt_br: Nome do comando
ru_ru: Название команды
uk: Назва команди

source: Host
es_es: Anfitrión
fr_fr: Hôte
ja_jp: ホスト
nb_no: Vert
uk: Вузол

source: Current State
de_de: Aktueller Zustand
es_es: Estado actual
fr_fr: état actuel
ja_jp: 現在の状態
nb_no: Nåværende tilstand
pt_br: Estado Atual
uk: Поточний стан

source: on
de_de: auf
es_es: en
fr_fr: sur
ja_jp: 場所
nb_no: På
pt_br: em
uk: на

source: Name
es_es: Nombre
fr_fr: Nom
ja_jp: 名前
nb_no: Navn
pt_br: Nome
ru_ru: Имя
uk: Назва

source: Value
de_de: Wert
es_es: Valor
fr_fr: Valeur
ja_jp: 値
nb_no: Verdi
pt_br: Valor
ru_ru: Значение
uk: Значення

source: Bundle success percent
de_de: Bundle Erfolg Prozent
es_es: Porcentaje de éxito del paquete
fr_fr: % de succès (bundle)
ja_jp: バンドル成功率
nb_no: Suksessprosent for pakkebunt
pt_br: Percentual de sucesso do empacotamento
uk: Відсоток успіху в'язки

source: User command creator
de_de: Benutzer-Befehl-Ersteller
es_es: Usuario creador de comandos
fr_fr: Créateur de la commande
ja_jp: ユーザーコマンドクリエイター
nb_no: Oppretting av brukerkommandoer
pt_br: Criador de comando de usurio
ru_ru: Пользовательский генератор команд
uk: Створення команд користувача

source: Execute file
de_de: Datei ausfhren
es_es: Ejecutar archivo
fr_fr: Fichier exécuté
ja_jp: 実行ファイル
nb_no: Kjør fil
pt_br: Executar arquivo
ru_ru: Файл выполнения
uk: Виконати файл

source: Execution arguments
de_de: Ausfhrungsargumente
es_es: Argumentos de ejecución
fr_fr: Arguments de l'exécution
ja_jp: 実行引数
nb_no: Kjøreargumenter
pt_br: Argumentos de execuo
ru_ru: Аргументы выполнения
uk: Параметри виконання

source: Start execute file
de_de: Ausfhrung Datei starten
es_es: Iniciar la ejecución del archivo
fr_fr: Lancer l'exécution du fichier
ja_jp: 実行ファイルの開始
nb_no: Start kjøringen av filen
pt_br: Primeiro arquivo a executar
ru_ru: Запуск файла выполнения
uk: Запустити виконання файла

source: Start inventory agent
de_de: Inventaragent starten
es_es: Iniciar agente de inventario
fr_fr: Démarrer un inventaire
ja_jp: 在庫エージェントの開始
nb_no: Start inventar agent
pt_br: Iniciar agente do inventrio
ru_ru: Запуск агента инвентаризации
uk: Запустити агент обліку

source: Start "Wake On Lan" query if connection fails
de_de: "Wake on Lan" starten wenn die Verbindung fehlschlgt
es_es: Iniciar consulta "Wake On Lan" si falla la conexión
fr_fr: Lancer un réveil réseau (WOL) si la connexion échoue
ja_jp: 接続が失敗する場合は、"Wake On Lan" クエリーを開始
nb_no: Start "Wake On Lan" -forespørsel hvis tilkoblingen mislykkes
pt_br: Iniciar requisio "Wake On Lan" se a conexo falhar
ru_ru: Старт запроса "Wake On Lan", если соединение оборвано
uk: Виконувати запит «Пробудження за допомогою LAN», якщо з'єднання не встановлено

source: Delay between two connections
de_de: Verzgerung zwischen zwei Verbindungen
es_es: Retraso entre dos conexiones
fr_fr: Délai entre deux connexions
ja_jp: 2 接続間の遅延
nb_no: Forsinkelse mellom to forbindelser
pt_br: Atraso entre duas conexes
ru_ru: Задуржка между двумя соединениями
uk: Затримка між двома з'єднаннями

source: Command start date
de_de: Startdatum des Befehls
es_es: Fecha de inicio del mando
fr_fr: Date de démarrage de la commande
ja_jp: コマンド開始日
nb_no: Startdato for kommando
pt_br: Data de incio do comando
ru_ru: Дата запуска команды
uk: Початкова дата команди

source: Command expiry date
de_de: Ablaufdatum des Befehls
es_es: Fecha de expiración de la orden
fr_fr: Date d'expiration de la commande
ja_jp: コマンド終了日
nb_no: Utløpsdato for kommando
pt_br: Data de expirao do comando
ru_ru: Истечение срока команды
uk: Строк дії команди

source: Reschedule
de_de: Neu planen
es_es: Reprogramar
fr_fr: Replanifier
ja_jp: 再スケジュール
nb_no: Omplanlegging
pt_br: Reagendar
uk: Перепланувати

source: <i>not set</i>
de_de: <i>nicht gesetzt</i>
es_es: <i>no fijado</i>
fr_fr: <i>non renseigné</i>
ja_jp: <i>未設定</i>
nb_no: <i>ikke satt</i>I
pt_br: <i>no definido</i>
ru_ru: <i>не установлен</i>
uk: <i>не встановлено</i>

source: <i>from</i> %s <i>to</i> %s
de_de: <i>von</i> %s <i>bis</i> %s
es_es: <i>de</i> %s <i>a</i> %s
fr_fr: <i>de</i> %s <i></i> %s
ja_jp: %s <i> から</i> %s<i>まで</i>
nb_no: <i>fra</i> %s <i>til</i> %s
pt_br: <i>de</i> %s <i>para</i> %s
ru_ru: <i>из</i> %s <i>в</i> %s
uk: <i>з</i> %s <i>до</i> %s

source: <i>from</i> %s
de_de: <i>von</i> %s
es_es: <i>de</i> %s
fr_fr: <i>de</i> %s
ja_jp: %s <i> から</i>
nb_no: <i>fra</i> %s
pt_br: <i>de</i> %s
ru_ru: <i>из</i> %s
uk: <i>з</i> %s

source: <i>to</i> %s
de_de: <i>bis</i> %s
es_es: <i>a</i> %s
fr_fr: <i></i> %s
ja_jp: %s<i>まで</i>
nb_no: <i>til</i> %s
pt_br: <i>para</i> %s
ru_ru: <i>в</i> %s
uk: <i>до</i> %s

source: <i>forever</i>
de_de: <i>fr ewig</i>
es_es: <i>para siempre</i>
fr_fr: <i>toujours</i>
ja_jp: <i>期限なし</i>
nb_no: <i>for alltid</i>
pt_br: <i>sempre</i>
ru_ru: <i>всегда</i>
uk: <i>навічно</i>

source: <i>whole day</i>
de_de: <i>ganzer Tag</i>
es_es: <i>todo el día</i>
fr_fr: <i>toute la journée</i>
ja_jp: <i>前日</i>
nb_no: <i>hele dagen</i>
pt_br: <i>o dia inteiro</i>
ru_ru: <i>целый день</i>
uk: <i>увесь день</i>
