Repository: medulla-tech/medulla
Catalog: web/modules/msc/locale/*/LC_MESSAGES/msc.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: Failed
de_de: Fehlgeschlagen
es_es: Fallido
fr_fr: Échec
ja_jp: 失敗
nb_no: Feilet
pt_br: Falhou
uk: Помилка

source: In progress
de_de: Laufend
es_es: En curso
fr_fr: En cours
ja_jp: 進行中
nb_no: Pågående
pt_br: Em andamento
uk: Виконується

source: Overtime
es_es: Horas extraordinarias
fr_fr: Délai dépassé
ja_jp: 時間超過
nb_no: Overtid
pt_br: Tempo ultrapassado
uk: Перевищення часу

source: Stopped
de_de: Angehalten
es_es: Detenido
fr_fr: Arrêt
ja_jp: 停止
nb_no: Stoppet
pt_br: Parado
ru_ru: Остановлен
uk: Зупинено

source: Create a group
de_de: Eine Gruppe erstellen
es_es: Crear un grupo
fr_fr: Créer un groupe
nb_no: Lag gruppe
pt_br: Criar um grupo
uk: Створити групу

source: Bytes
fr_fr: Octets
ja_jp: バイト
ru_ru: Байты
uk: Байтів

source: Set order
de_de: Reihenfolge festlegen
es_es: Establecer orden
fr_fr: Définir l'ordre
ja_jp: 順序設定
nb_no: Angi rekkefølge
pt_br: Definir ordem
ru_ru: Установить порядок
uk: Встановити порядок

source: Please contact your administrator.
de_de: Bitte kontaktieren Sie Ihren Administrator.
es_es: Por favor, contacte con su administrador.
fr_fr: Veuillez contacter votre administrateur.
ja_jp: 管理者に連絡してください。
nb_no: Kontakt administratoren din.
pt_br: Contate seu administrador.
ru_ru: Пожалуйста, свяжитесь с вашим администратором.
uk: Будь ласка, зверніться до адміністратора.

source: Actions in bundle
de_de: Aktionen im Bundle
es_es: Acciones en paquete
fr_fr: Actions du groupe de logiciels
ja_jp: バンドル内のアクション
nb_no: Handlinger i bunten
pt_br: Aes em conjunto
ru_ru: Действия в наборе пакетов
uk: Дії у в'язці

source: Possible actions
de_de: Mgliche Aktionen
es_es: Acciones posibles
fr_fr: Actions possibles
ja_jp: 可能なアクション
nb_no: Mulige handlinger
pt_br: Aes Possveis
ru_ru: Возможные действия
uk: Можливі дії

source: MMC failed to contact package server %s.
de_de: MMC konnte den Paketserver %s nicht kontaktieren.
es_es: MMC no ha podido contactar con el servidor de paquetes %s.
fr_fr: La MMC a échoué à contacter le serveur de package %s.
ja_jp: MMC はパッケージサーバー %s とのコンタクトに失敗しました。
nb_no: MMC kunne ikke kontakte pakkeserveren %s.
pt_br: MMC falhou ao contactar o servidor de pacotes %s.
ru_ru: Ошибка связи MMC с пакетным сервером %s
uk: MMC не вдалося зв'язатися із сервером пакунків %s.

source: Launch
de_de: Start
es_es: Lanzamiento
fr_fr: Lancer
ja_jp: 起動
nb_no: Start
pt_br: Lanar
ru_ru: Запуск
uk: Запустити

source: Launch (advanced)
de_de: Start (fortgeschritten)
es_es: Lanzamiento (avanzado)
fr_fr: Lancer (avancé)
ja_jp: 起動 (高度)
nb_no: Oppstart (avansert)
pt_br: Lanar (Avanado)
uk: Запуск (розширений)

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
ja_jp: キャンセル
nb_no: Avbryt
pt_br: Cancelar
uk: Скасувати

source: awake
de_de: wach
es_es: despierta
fr_fr: réveil
ja_jp: 復帰
nb_no: oppe
pt_br: acordar
ru_ru: пробудить
uk: пробудити

source: invent.
es_es: inventar.
ja_jp: 棚卸
nb_no: inventer
pt_br: inventariar.
ru_ru: открыть.
uk: облік

source: Bundle title
de_de: Name des Bundles
es_es: Título del paquete
fr_fr: Nom du groupe de logiciels
ja_jp: バンドルタイトル
nb_no: Bunttittel
pt_br: Ttulo do conjunto
ru_ru: Заголовок набора пакетов
uk: Назва в'язки

source: Wake on lan
es_es: Despertar en lan
fr_fr: Réveil réseau (WOL)
pt_br: Ligar mquina remotamente (Wake on lan)
uk: Пробудження з LAN

source: Start the script
de_de: Starten des Skripts
es_es: Iniciar el script
fr_fr: Démarrer le script
ja_jp: スクリプトを開始
nb_no: Start skriptet
pt_br: Iniciar o script
ru_ru: Запустить сценарий
uk: Запустити скрипт

source: Delete files after a successful execution
de_de: Dateien nach einer erfolgreichen Ausfhrung lschen
es_es: Eliminar archivos tras una ejecución correcta
fr_fr: Supprimer les fichiers après une commande réussie
ja_jp: 実行後ファイルを削除する
nb_no: Slett filer etter en vellykket utførelse
pt_br: Apagar arquivos aps execuo bem sucedida
ru_ru: Удалить файлы после успешного выполнения
uk: Вилучити файли після успішного виконання

source: Start inventory
de_de: Inventur starten
es_es: Iniciar inventario
fr_fr: Démarrer un inventaire
ja_jp: 棚卸の開始
nb_no: Start inventering
pt_br: Iniciar inventrio
ru_ru: Запустить инвентаризацию
uk: Запустити облік

source: Halt client after
de_de: Client-Halt nach
es_es: Detener al cliente después de
fr_fr: Arrêter la machine après
ja_jp: 次の時間後にクライアントを中止:
nb_no: Stopp klient etter
pt_br: Interromper cliente aps
ru_ru: Остановить клиент после
uk: Перервати клієнт після

source: Command parameters
de_de: Befehlsparameter
es_es: Parámetros de mando
fr_fr: Paramètres du script
ja_jp: コマンドパラメータ
nb_no: Kommandoparametre
pt_br: Parmetros do comando
ru_ru: Параметры команды
uk: Параметри команди

source: Beginning of validity
de_de: Anfang der Gltigkeit
es_es: Inicio de validez
fr_fr: Début de validité
ja_jp: 検証開始
nb_no: Begynnelse av gyldighet
pt_br: Incio da validade
ru_ru: Начало срока действия
uk: Початок чинності

source: End of validity
de_de: Ende der Gltigkeit
es_es: Fin de validez
fr_fr: Fin de validité
ja_jp: 検証終了
nb_no: Slutt på gyldighet
pt_br: Trmino da validade
ru_ru: Окончание срока действия
uk: Завершення чинності

source: Max bandwidth (kbits/s)
de_de: Maximale Bandbreite (kbits/s)
es_es: Ancho de banda máximo (kbits/s)
fr_fr: Débit maximum (kbits/s)
ja_jp: 最大帯域幅 (Kbps)
nb_no: Maks båndvidde (kbits/s)
pt_br: Max Banda (kbits/s)
uk: Макс. ширина каналу (кбіт/с)

source: push
es_es: pulse
ja_jp: プッシュ
nb_no: dytt
pt_br: Empurrar
ru_ru: нажать
uk: надіслати

source: push / pull
es_es: empujar / tirar
ja_jp: プッシュ / プル
nb_no: dytt / dra
pt_br: Empurrar / Puxar
ru_ru: нажать/отпустить
uk: надсилання / отримання

source: Copy Mode
de_de: Kopiermodus
es_es: Modo de copia
fr_fr: Mode de transfert
ja_jp: コピーモード
nb_no: Kopieringsmodus
pt_br: Modo de Transferncia
ru_ru: Режим копирования
uk: Режим копіювання

source: Deploy using a local proxy
de_de: Bereitstellen mit Nutzung eines lokalen Proxy
es_es: Despliegue mediante un proxy local
fr_fr: Déploiement par proxy local
ja_jp: ローカルプロキシを使用してデプロイ
nb_no: Rull ut via en lokal proxy
pt_br: Implantao utilizando um proxy local
ru_ru: Развернуть, используя локальный прокси
uk: Розгорнути за допомогою локального проксі

source: Cancel bundle creation
de_de: Abbrechen der Bundle-Erstellung
es_es: Cancelar la creación de paquetes
fr_fr: Annuler la création du groupe de logiciels
ja_jp: バンドル作成をキャンセル
nb_no: Avbryt opprettelse av en bunt
pt_br: Cancelar criao do conjunto
ru_ru: Отмена генерации набора пакетов
uk: Скасувати створення в'язки

source: Upload in progress
de_de: Upload erfolgt
es_es: Carga en curso
fr_fr: Envoi en cours
ja_jp: アップロード中です
nb_no: Opplasting pågår
pt_br: Envio em andamento
ru_ru: Выполняется загрузка
uk: Вивантажуємо

source: Upload done
de_de: Upload durchgefhrt
es_es: Carga realizada
fr_fr: Envoi terminé
ja_jp: アップロードが完了しました
nb_no: Opplastingen er ferdig
pt_br: Envio feito
ru_ru: Загрузка выполнена
uk: Вивантажено

source: Upload failed
de_de: Upload gescheitert
es_es: Error de carga
fr_fr: échec de l'envoi
ja_jp: アップロードが失敗しました
nb_no: Opplastingen feilet
pt_br: Envio falhou
ru_ru: Ошибка загрузки
uk: Невдала спроба вивантаження

source: Execution in progress
de_de: Wird derzeit ausgefhrt
es_es: Ejecución en curso
fr_fr: Exécution en cours
ja_jp: 実行中です
nb_no: Kjøring pågår
pt_br: Execuo em andamento
ru_ru: Выполнение в процессе
uk: Виконуємо

source: Execution done
de_de: Ausfhrung erledigt
es_es: Ejecución realizada
fr_fr: Exécution terminée
ja_jp: 実行が完了しました
nb_no: Kjøring ferdig
pt_br: Execuo feita
ru_ru: Сделано выполнение
uk: Виконано

source: Execution failed
de_de: Ausfhrung gescheitert
es_es: Error de ejecución
fr_fr: échec de l'excution
ja_jp: 実行が失敗しました
nb_no: Kjøring feilet
pt_br: Execuo falhou
ru_ru: Ошибка выполнения
uk: Не вдалося виконати

source: Delete in progress
de_de: Lschen wird ausgefhrt
es_es: Borrado en curso
fr_fr: Suppression en cours
ja_jp: 削除中です
nb_no: Sletting pågår
pt_br: Removendo
ru_ru: Выполняется удаление
uk: Вилучаємо

source: Delete done
de_de: Lschen erfolgt
es_es: Borrar hecho
fr_fr: Suppression terminée
ja_jp: 削除が完了しました
nb_no: Sletting utført
pt_br: Removido
ru_ru: Удаление выполнено
uk: Вилучення виконано

source: Delete failed
de_de: Lschen gescheitert
es_es: Eliminación fallida
fr_fr: échec de la suppression
ja_jp: 削除が失敗しました
nb_no: Sletting feilet
pt_br: A remoo falhou
ru_ru: Ошибка удаления
uk: Помилка вилучення

source: Inventory in progress
de_de: Inventarisierung wird durchgefhrt
es_es: Inventario en curso
fr_fr: Inventaire en cours
ja_jp: 棚卸中です
nb_no: Inventering pågår
pt_br: Inventrio em andamento
ru_ru: Выполняется инвентаризация
uk: Виконуємо облік

source: Inventory failed
de_de: Inventarisierung fehlgeschlagen
es_es: Inventario fallido
fr_fr: échec de l'inventaire
ja_jp: 棚卸に失敗しました
nb_no: Inventering feilet
pt_br: Inventrio falhou
ru_ru: Ошибка инвентаризации
uk: Не вдалося виконати облік

source: Inventory done
de_de: Inventarisierung erfolgt
es_es: Inventario realizado
fr_fr: Inventaire terminé
ja_jp: 棚卸が完了しました
nb_no: Inventeringen er ferdig
pt_br: Inventrio pronto
ru_ru: Инвентаризация выполнена
uk: Облік виконано

source: Reboot in progress
de_de: Reboot wird durchgefhrt
es_es: Reinicio en curso
fr_fr: Redémarrage en cours
ja_jp: 再起動中です
nb_no: Omstart pågår
pt_br: Reiniciando
ru_ru: Выполняется перезагрузка
uk: Виконуємо перезавантаження

source: Reboot failed
de_de: Reboot fehlgeschlagen
es_es: Error de reinicio
fr_fr: échec du redémarrage
ja_jp: 再起動が失敗しました
nb_no: Omstart feilet
pt_br: Falha ao reiniciar
ru_ru: Ошибка перезагрузки
uk: Не вдалося перезавантажити

source: Reboot done
de_de: Reboot ist erfolgt
es_es: Reinicio realizado
fr_fr: Redémarrage terminé
ja_jp: 再起動が完了しました
nb_no: Omstarten er ferdig
pt_br: Reiniciado
ru_ru: Перезагрузка выполнена
uk: Перезавантаження виконано

source: WOL request being sent
de_de: WOL-Anfrage wird geschickt
es_es: Solicitud WOL enviada
fr_fr: La requête de WOL est en cours de préparation
ja_jp: WOL リクエスト送信中です
nb_no: WOL-forespørsel blir sendt
pt_br: Requisio WOL enviada
ru_ru: Отправлен запрос WOL
uk: Надіслано запит WOL

source: Failed to send WOL request
de_de: Fehler beim Senden der WOL-Anfrage
es_es: Error al enviar la petición WOL
fr_fr: La tentative d'envoi de la demande de WOL a échoué
ja_jp: WOL リクエストの送信に失敗しました
nb_no: Kunne ikke sende WOL-forespørsel
pt_br: Falha ao enviar requisio WOL
ru_ru: Ошибка отправки запроса WOL
uk: Не вдалося надіслати запит WOL

source: WOL request has been sent
de_de: WOL-Anfrage ist gesendet worden
es_es: Se ha enviado la solicitud WOL
fr_fr: La requête de WOL est partie
ja_jp: WOL リクエストが送信されました
nb_no: WOL-forespørsel er sendt
pt_br: Requisio WOL foi enviada
ru_ru: Запроса WOL отправлен
uk: Було надіслано запит WOL

source: Halt in progress
de_de: Halt erfolgt
es_es: Parada en curso
fr_fr: Arrêt en cours
ja_jp: 中断しています
nb_no: Stopping pågår
pt_br: Interrupo em andamento
ru_ru: Выполняется остановка
uk: Виконуємо переривання

source: Halt done
de_de: Halt ist erfolgt
es_es: Halt hecho
fr_fr: Arrêt terminé
ja_jp: 中断が完了しました
nb_no: Stopping ferdig
pt_br: Interrupo concluda
ru_ru: Остановка выполнена
uk: Переривання виконано

source: Halt failed
de_de: Halt ist fehlgeschlagen
es_es: Parada fallida
fr_fr: échec de l'extinction
ja_jp: 中断が失敗しました
nb_no: Klarte ikke å stoppe
pt_br: Interrupo falhou
ru_ru: Не удалось выполнить остановку
uk: Не вдалося перервати

source: Not reachable
de_de: Nicht zu erreichen
es_es: No localizable
fr_fr: Non joignable
ja_jp: 到達不能
nb_no: Kan ikke nås
pt_br: Inacessvel
ru_ru: Недостижимый
uk: Недоступний

source: Ready
de_de: Bereit
es_es: Listo
fr_fr: Prêt
ja_jp: 準備完了
nb_no: Klar
pt_br: Pronto
ru_ru: Готово
uk: Готово

source: Paused
de_de: Pausiert
es_es: En pausa
fr_fr: En Pause
ja_jp: 一時停止
nb_no: Pauset
pt_br: Pausado
ru_ru: Приостановлен
uk: Призупинено

source: Scheduled
de_de: Geplant
es_es: Programado
fr_fr: Programmé
ja_jp: スケジュール済
nb_no: Planlagt
pt_br: Agendado
ru_ru: Запланирован
uk: Заплановано

source: Rescheduled
de_de: Neu geplant
es_es: Reprogramado
fr_fr: Re-programmé
ja_jp: 再スケジュール済
nb_no: Omplanlagt
pt_br: Reagendado
ru_ru: Перенесен
uk: Переплановано

source: Time Exceeded
de_de: Zeit berschritten
es_es: Tiempo superado
fr_fr: Délai Dépassé
ja_jp: 時間が超過しました
nb_no: Tiden løpte ut
pt_br: Tempo
uk: Час пропущено

source: To do
de_de: Zu erledigen
es_es: Para hacer
fr_fr: faire
nb_no: Å gjøre
pt_br: A fazer
ru_ru: Для выполнения
uk: Завдання

source: Ignored
de_de: Ignoriert
es_es: Ignorado
fr_fr: Ignoré
ja_jp: 無視
nb_no: Ignorert
pt_br: Ignorado
ru_ru: Игнорируется
uk: Проігнороване

source: Work in progress
de_de: Arbeitet
es_es: Trabajo en curso
fr_fr: En cours
ja_jp: 作業実行中です
nb_no: Arbeid pågår
pt_br: Trabalho em andamento
ru_ru: Выполняется работа
uk: Триває робота

source: Wake on LAN
es_es: Despertar en LAN
pt_br: Acordar via Rede
uk: Пробудження з LAN

source: Upload
es_es: Cargar
fr_fr: Envoi
ja_jp: アップロード
nb_no: Last opp
uk: Вивантажити

source: Execution
de_de: Ausfhrung
es_es: Ejecución
fr_fr: Exécution
ja_jp: 実行
nb_no: Utføring
pt_br: Execuo
uk: Виконання

source: Windows Update parse
de_de: Parsen von Windowsupdate
es_es: Análisis de Windows Update
fr_fr: Analyse Windows Update
ja_jp: Windows Update パース
nb_no: Analysering av Windows oppdatering
pt_br: Anlise do Windows Update
uk: Обробка Windows Update

source: Clean
de_de: Subern
es_es: Limpiar
fr_fr: Nettoyage
ja_jp: クリーン
nb_no: Ren
pt_br: Limpar
uk: Очистити

source: Inventory
de_de: Inventar
es_es: Inventario
fr_fr: Inventaire
ja_jp: 在庫
nb_no: Inventar
pt_br: Inventrio
uk: Облік

source: Restart
de_de: Neustart
es_es: Reinicie
fr_fr: Redémarrage
ja_jp: 再起動
nb_no: Omstart
pt_br: Reiniciar
uk: Перезапустити

source: Shutdown
es_es: Cierre
fr_fr: Arrêt
ja_jp: シャットダウン
nb_no: Slå av
pt_br: Desligar
uk: Вимкнути

source: Before bootmenu actions
de_de: Vor Bootmen Aktionen
es_es: Antes de las acciones del menú de arranque
fr_fr: Menu de démarrage (pré)
ja_jp: ブートメニューアクション前
nb_no: Før oppstartsmenyhandlinger
pt_br: Aes anteriores do bootmenu
uk: До дій меню завантаження

source: After bootmenu actions
de_de: Nach Bootmen Aktionen
es_es: Después de las acciones del menú de arranque
fr_fr: Menu de démarrage (post)
ja_jp: ブートメニューアクション後
nb_no: Etter oppstartsmenyhandlinger
pt_br: Aes posteriores do bootmenu
uk: Після дій меню завантаження

source: Finish
de_de: Abschlieen
es_es: Acabado
fr_fr: Terminé
ja_jp: 終了
nb_no: Avslutt
pt_br: Finalizar
uk: Завершити

source: Running
de_de: Laufend
es_es: Ejecutar
fr_fr: En cours
ja_jp: 実行中
nb_no: Kjører
pt_br: Executando
uk: Виконання

source: Failed to retrieve this quick action.
de_de: Fehler beim Einholen dieser Quick Action
es_es: No se ha podido recuperar esta acción rápida.
fr_fr: Échec lors de la récupération de cette action rapide.
ja_jp: このクイックアクションの検索に失敗しました。
nb_no: Kunne ikke hente denne hurtigandlingen.
pt_br: Falha ao buscar est ao rpida
ru_ru: Ошибка при получении этих быстрых действий.
uk: Не вдалося отримати цю швидку дію.

source: Please confirm you really want to perform this action
de_de: Bitte besttigen Sie, dass Sie wirklich diese Aktion ausfhren wollen
es_es: Confirme que realmente desea realizar esta acción
fr_fr: Merci de confirmer que vous voulez vraiment exécuter cette action
ja_jp: このアクションを本当に実行するか確認してください。
nb_no: Bekreft at du virkelig vil utføre denne handlingen
pt_br: Por favor, confirme se deseja realmente executar esta ao
ru_ru: Пожалуйста, подтвердите, что вы действительно хотите выполнить это действие
uk: Будь ласка, підтвердьте, що ви справді хочете виконати цю дію

source: Advanced
de_de: Fortgeschritten
es_es: Avanzado
fr_fr: Avancé
ja_jp: 高度
nb_no: Avansert
pt_br: Avanado
ru_ru: Расширенный
uk: Додатково

source: The file has been deleted.
de_de: Die Datei wurde gelscht.
es_es: El archivo ha sido borrado.
fr_fr: Le fichier a été supprimée.
ja_jp: ファイルは削除されました。
nb_no: Filen har blitt slettet
pt_br: O arquivo foi removido.
ru_ru: Этот файл был удален.
uk: Файл було вилучено.

source: Please confirm file deletion
de_de: Bitte besttigen Sie die Lschung der Datei
es_es: Por favor, confirme la eliminación del archivo
fr_fr: Veuillez confirmer la suppression du fichier
ja_jp: ファイルの削除を確認してください
nb_no: Bekreft sletting av fil
pt_br: Por favor, confirme a excluso deste arquivo
ru_ru: Пожалуйста, подтвердите удаление.
uk: Будь ласка, підтвердьте вилучення файла

source: Command '%s' state concerning <b>%s</b>
de_de: Command '%s' Stauts bezglich <b>%s</b>
es_es: Comando '%s' estado relativo a <b>%s</b>
fr_fr: état de la commande '%s' sur <b>%s</b>
ja_jp: <b>%s</b> に関するコマンド '%s' の状態
nb_no: Kommandotilstand '%s' angående <b>%s</b>
pt_br: Estado do comando '%s' relativo a <b>%s</b>
ru_ru: Состояние соединения <b>%s</b> команды '%s'
uk: Стан команди «%s» стосується <b>%s</b>

source: uploaded
de_de: hochgeladen
es_es: cargado
fr_fr: envoi
ja_jp: アップロード済
nb_no: opplastet
pt_br: enviado
ru_ru: загружено
uk: вивантажено

source: executed
de_de: ausgefhrt
es_es: ejecutado
fr_fr: exécution
ja_jp: 実行済
nb_no: utført
pt_br: executado
ru_ru: выполнено
uk: виконано

source: deleted
de_de: gelscht
es_es: suprimido
fr_fr: suppression
ja_jp: 削除済
nb_no: slettet
pt_br: removido
ru_ru: удалено
uk: вилучено

source: error : cmd_id must be given
de_de: Fehler: cmd_id muss angegeben werden
es_es: error : cmd_id debe ser dado
fr_fr: erreur: cmd_id doit être renseigné
ja_jp: エラー : cmd_id が与えられる必要があります
nb_no: feil: cmd_id må angis
pt_br: erro: id_comando deve ser informado
ru_ru: ошибка: должен быть предоставлен cmd_id
uk: помилка: слід вказати cmd_id

source: Connection Failed !
de_de: Verbindung fehlgeschlagen !
es_es: ¡Conexión fallida !
fr_fr: Erreur de connexion !
ja_jp: 接続に失敗しました！
nb_no: Tilkoblingen mislyktes !
pt_br: Conexo Falhou!
uk: Не вдалося встановити з’єднання!

source: Connection was refused by the other side.
de_de: Verbindung wurde von Gegenseite abgelehnt.
es_es: La conexión fue rechazada por la otra parte.
fr_fr: La connexion a été refusée
ja_jp: 逆側から接続が拒否されました！
nb_no: Tilkobling ble avvist av den andre siden.
pt_br: A conexo foi recusada do outro lado.
ru_ru: Было отказано в подключении с другой стороны.
uk: У з'єднанні відмовлено з іншого боку з'єднання.

source: An HTTP Proxy has been detected. Try disabling proxy for local addresses in your browser settings or add Pulse Server address (%s) to the excluded hosts list.
de_de: Ein HTTP-Proxy wurde erkannt. Versuchen Sie die Deaktivierung des Proxy fr lokale Adressen in Ihren Browsereinstellungen oder frgen Sie Pulse Server Adresse (%s) der ausgeschlossenen Hostliste hinzu.
es_es: Se ha detectado un proxy HTTP. Pruebe a desactivar el proxy para direcciones locales en la configuración del navegador o añada la dirección del servidor Pulse (%s) a la lista de hosts excluidos.
fr_fr: Un proxy HTTP a été détecté. Essayez de désactiver le proxy pour les adresses locales dans votre navigateur ou ajoutez l'adresse du serveur Pulse (%s) dans la liste d'exceptions.
ja_jp: HTTP プロキシが検出されました。ブラウザ設定でローカルアドレスのプロキシを無効化するか、実行されているホスト一覧に Pulse のサーバーアドレス (%s) を追加してください。
nb_no: En HTTP-proxy er blitt oppdaget. Prøv å deaktivere proxy for lokale adresser i nettleserinnstillingene, eller legg til Pulse Server-adresse (%s) i listen over ekskluderte verter.
pt_br: Um Proxy HTTP foi detectado. Tente desativar o proxy para endereos locais nas configuraes de seu navegador ou adicione o endereo (%s) do Servidor Pulse para a lista de hosts excludos.
uk: Виявлено проксі-сервер HTTP. Спробуйте вимкнути проксі-сервер для локальних адрес у параметрах вашої програми для перегляду інтернету або додайте адресу сервера Pulse (%s) до списку виключених вузлів.

source: Send Ctrl+Alt+Del
de_de: Strg+Alt+Entf senden
es_es: Enviar Ctrl+Alt+Supr
fr_fr: Envoyer Ctrl+Alt+Suppr
ja_jp: Ctrl+Alt+Del を送信
pt_br: Enviar Ctrl+Alt+Del
uk: Надіслати Ctrl-Alt-Del

source: Transfer to/from clipboard
es_es: Transferencia a/desde el portapapeles
fr_fr: Transférer de/vers le presse-papier
nb_no: Overfør til/fra utklippstavlen
uk: Передавання з буфера обміну або до нього

source: Connecting ...
de_de: Verbinde ...
es_es: Conectar ...
fr_fr: Connexion en cours ...
ja_jp: 接続中 ...
nb_no: Kobler opp
pt_br: Conectando...
uk: Встановлюємо з’єднання…

source: through SSH tunnel
de_de: durch SSH-Tunnel
es_es: a través de túnel SSH
fr_fr: à travers un tunnel SSH
ja_jp: SSH トンネルを通じて
nb_no: gjennom SSH tunell
pt_br: via tnel SSH
uk: крізь тунель SSH

source: Connection failed
de_de: Verbindung fehlgeschlagen
es_es: Error de conexión
fr_fr: La connexion a échoué
ja_jp: 接続が失敗しました
nb_no: Oppkobling mislyktes
pt_br: Conexo falhou
uk: Не вдалося встановити з’єднання

source: Waiting for user approval
de_de: Warten auf Benutzerbesttigung
es_es: A la espera de la aprobación del usuario
fr_fr: En attente d'autorisation par l'utilisateur
ja_jp: ユーザー認証待機中
nb_no: Venter på brukerens godkjenning
pt_br: Aguardando pela aprovao do usurio
uk: Очікування на підтвердження користувачем

source: Password Required
de_de: Passwort bentigt
es_es: Contraseña obligatoria
fr_fr: Mot de passe requis
ja_jp: パスワードは必須です
nb_no: Passord kreves
pt_br: Senha Requerida
uk: Необхідно ввести пароль

source: Host rejected connection
de_de: Host lehnte Verbindung ab
es_es: Conexión rechazada por el host
fr_fr: L'hôte distant a rejeté la connexion
ja_jp: ホストは接続を拒絶しました
nb_no: Verten avviste tilkobling
pt_br: Conexo de Host rejeitada
uk: Вузол відмовив у з'єднанні

source: Unable to reach remote host
de_de: Nicht mglich, entferneten Host zu erreichen
es_es: No se puede acceder al host remoto
fr_fr: Impossible de contacter l'hôte distant
ja_jp: リモートホストに到達できません
nb_no: Kan ikke nå ekstern vert
pt_br: Host remoto no foi alcanado
uk: Не вдалося встановити зв'язок із віддаленим вузлом

source: reason
de_de: Grund
es_es: motivo
fr_fr: motif
ja_jp: 理由
nb_no: årsak
pt_br: razo
uk: причина

source: Connected
de_de: Verbunden
es_es: Conectado
fr_fr: Connecté
ja_jp: 接続済
nb_no: Tilkoblet
pt_br: Conectado
uk: З'єднано

source: to
de_de: mit
es_es: a
fr_fr: à
ja_jp: 接続対象:
nb_no: til
pt_br: para
uk: з

source: Take control of this computer
de_de: Die Kontrolle ber diesen Computer bernehmen
es_es: Toma el control de este ordenador
fr_fr: Prendre le contrle de cet ordinateur
ja_jp: このコンピューターのコントロールを取得
nb_no: Ta kontroll over denne maskinen
pt_br: Assumir o controle deste computador
uk: Перебрати керування цим комп'ютером

source: %s's computer secure control
de_de: Sichere Kontrolle von %s Rechner
es_es: control seguro del ordenador de %s
fr_fr: Contrôle sécurisé du client %s
ja_jp: %s のコンピューターのセキュアコントロール
nb_no: %s datamaskinens sikkerhets kontroll
pt_br: Controle de segurana do computador %s
ru_ru: Безопасное управление компьютером %s
uk: Безпечне керування комп'ютером %s

source: Launch Actions
de_de: Aktionen beim Start
es_es: Acciones de lanzamiento
fr_fr: Lancer une action
ja_jp: 起動アクション
nb_no: Start handlinger
pt_br: Lanar Aes
ru_ru: Запуск Действий
uk: Дії із запуску

source: %s's group secure control
de_de: Sichere Kontrolle von %s Gruppe
es_es: control de seguridad del grupo de %s
fr_fr: Contrôle sécurisé du groupe %s
ja_jp: %s のグループのセキュアコントロール
nb_no: %s gruppens sikkerhets kontroll
pt_br: Controle de segurana do grupo %s
ru_ru: Безопасное управление группой %s
uk: Керування захистом групи %s

source: Not enough information
de_de: Nicht genug Informationen
es_es: Información insuficiente
fr_fr: Il manque des informations
ja_jp: 十分な情報がありません
nb_no: Ikke nok informasjon
pt_br: Informaes insuficientes
uk: Недостатньо даних
