Repository: medulla-tech/medulla
Catalog: web/modules/msc/locale/*/LC_MESSAGES/msc.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: These packages can be installed on computer "%s"
de_de: Diese Pakete knnen auf dem Computer "%s" installiert werden
fr_fr: Les packages suivants peuvent être installés sur le client "%s"
ja_jp: これらのパッケージは、コンピューター "%s" にインストールすることができます
nb_no: Disse pakkene kan installeres på datamaskinen "%s"
pt_br: Estes pacotes podem ser instalados no computador "%s"
ru_ru: Эти пакеты могуть быть установлены на компьютер "%s"
uk: Ці пакунки можна встановити на комп'ютері «%s»

source: These packages can be installed on group "%s"
de_de: Diese Pakete knnen in Gruppe "%s" installiert werden
fr_fr: Les packages suivants peuvent être installés sur le groupe "%s"
ja_jp: これらのパッケージは、グループ "%s" にインストールすることができます
nb_no: Disse pakkene kan installeres på gruppe "%s"
pt_br: Estes pacotes podem ser instalados no grupo "%s"
ru_ru: Эти пакеты могут быть установлены на группу "%s"
uk: Ці пакунки можна встановити у групі «%s»

source: Available
de_de: Verfgbar
es_es: Disponible
fr_fr: Disponible
ja_jp: 使用可能
nb_no: Tilgjengelig
pt_br: Disponvel
uk: Доступний

source: Active
de_de: Aktiv
es_es: Activo
fr_fr: Activé
ja_jp: アクティブ
nb_no: Aktive
pt_br: Ativo
uk: Активний

source: Inactive
de_de: Inaktiv
es_es: Inactivo
ja_jp: 非アクティブ
nb_no: Inaktiv
pt_br: Inativo
uk: Неактивний

source: Not available
de_de: Nicht verfgbar
es_es: No disponible
fr_fr: Non disponible
ja_jp: 使用不能
nb_no: Ikke tilgjengelig
pt_br: No disponvel
uk: Недоступний

source: Convergence
de_de: Konvergenz
es_es: Convergencia
ja_jp: コンバージェンス
nb_no: Konvergens
pt_br: Convergncia
uk: Збіжність

source: Description
de_de: Beschreibung
es_es: Descripción
ja_jp: 内容
nb_no: Beskrivelse
pt_br: Descrio
uk: Опис

source: Version
es_es: Versión
ja_jp: バージョン
nb_no: Versjon
pt_br: Verso
ru_ru: Версия
uk: Версія

source: Package size
de_de: Paketgre
es_es: Tamaño del envase
fr_fr: Taille du package
ja_jp: パッケージサイズ
nb_no: Pakkestørrelse
pt_br: Tamanho do pacote
ru_ru: Размер пакета
uk: Розмір пакунка

source: Advanced launch
de_de: Fortgeschrittener Start
es_es: Lanzamiento avanzado
fr_fr: Lancer l'action (avancé)
ja_jp: 高度な起動
nb_no: Avansert start
pt_br: Lanamento Avanado
uk: Розширений запуск

source: Direct launch
de_de: Direkter Start
es_es: Lanzamiento directo
fr_fr: Lancer l'action
ja_jp: 直接起動
nb_no: Direkte start
pt_br: Lanamento Direto
uk: Безпосередній запуск

source: Can't get bundle for the requested id
de_de: Kann das bundle fr die angeforderte id nicht bekommen
es_es: No se puede obtener el paquete para el id solicitado
fr_fr: Ne peut accéder au groupe de logiciels pour l'id demandé
ja_jp: リクエストされた ID のバンドルを取得できません
nb_no: Kan ikke hente bunt for den forespurte IDen
pt_br: No possvel obter conjunto para ID solicitada
ru_ru: Не удалось получить пакет для запрашиваемого id
uk: Не вдалося отримати в'язку для потрібного вам ідентифікатора

source: Bundle #%s
es_es: Paquete #%s
fr_fr: Groupe de logiciels #%s
ja_jp: バンドル #%s
nb_no: Bunt #%s
pt_br: Conjunto #%s
ru_ru: Пакет #%s
uk: В'язка %s

source: , using proxy %s
de_de: , verwendet Proxy %s
es_es: usando proxy %s
fr_fr: , utilisant le proxy %s
ja_jp: , プロキシ %s 使用
nb_no: , ved hjelp av proxy %s
pt_br: , usando o proxy %s
ru_ru: , используя прокси-сервер %s
uk: , з використанням проксі %s

source: Pull
es_es: Tirar de
ja_jp: プル
nb_no: Dra
pt_br: Coletar
uk: Отримання

source: Normal
ja_jp: ノーマル
ru_ru: Нормальный
uk: Звичайний

source: Multiple, client mode%s
de_de: Multipler, Clientmodus%s
es_es: Múltiple, modo cliente%s
fr_fr: Multiple, mode client%s
ja_jp: 複数, %sクライアントモード
nb_no: Flere, klientmodus %s
pt_br: Mltiplo, modos de cliente%s
ru_ru: Сложный, режим клиента %s
uk: Декілька, режим клієнта%s

source: Multiple, server mode
de_de: Mehrere, Servermodus
es_es: Múltiple, modo servidor
fr_fr: Multiple, mode serveur
ja_jp: 複数, サーバーモード
nb_no: Flere, server modus
pt_br: Mltiplo, modo servidor
ru_ru: Сложный, режим сервера
uk: Декілька, режим сервера

source: Single, client mode%s
de_de: Einzeln, Clientmodus %s
es_es: Individual, modo cliente%s
fr_fr: Simple, mode client%s
ja_jp: シングル, %sクライアントモード
nb_no: Enkelt, klientmodus %s
pt_br: nico, modo cliente%s
ru_ru: Простой, режим клиента %s
uk: Єдиний, режим сервера%s

source: Single, server mode
de_de: Einzel,Servermodus
es_es: Individual, modo servidor
fr_fr: Simple, mode serveur
ja_jp: シングル, サーバーモード
nb_no: Enkel, server modus
pt_br: nico, modo servidor
ru_ru: Простой, режим сервера
uk: Єдиний, режим сервера

source: Mode
de_de: Modus
es_es: Modo
ja_jp: モード
nb_no: Modus
pt_br: Modo
ru_ru: Режим
uk: Режим

source: Client
es_es: Cliente
ja_jp: クライアント
nb_no: Klient
pt_br: Cliente
ru_ru: Клиент
uk: Клієнт

source: Global State
de_de: Globaler Status
es_es: Estado mundial
fr_fr: Etat général
ja_jp: グローバル状態
nb_no: Global Status
pt_br: Estado Global
uk: Загальний стан

source: Current step
de_de: Aktueller Schritt
es_es: Paso actual
fr_fr: Etape courante
ja_jp: 現在のステップ
nb_no: Nåværende trinn
pt_br: Passo atual
uk: Поточний крок

source: Deploy status
es_es: Estado del despliegue
fr_fr: État du déploiement
ja_jp: デプロイステータス
nb_no: Utrullingsstatus
pt_br: Status da instalao
uk: Стан розгортання

source: The download is in progress.
de_de: Der Download luft.
es_es: La descarga está en curso.
fr_fr: Le téléchargement est en cours.
ja_jp: ダウンロードは進行中です。
nb_no: Nedlasting pågår
pt_br: Baixando.
ru_ru: Загрузка продолжается.
uk: Виконуємо отримання даних.

source: A file is already being downloaded.
de_de: Eine Datei wird bereits heruntergeladen.
es_es: Ya se está descargando un archivo.
fr_fr: Un fichier est déjà en cours de téléchargement.
ja_jp: ファイルはすでにダウンロードされています。
nb_no: En fil lastes allerede ned
pt_br: Um arquivo j est sendo baixado.
ru_ru: Файл уже загружен.
uk: Ми вже отримуємо файл.

source: The download has failed.
de_de: Der Download ist gescheitert.
es_es: La descarga ha fallado.
fr_fr: Le téléchargement a échoué
ja_jp: ダウンロードが失敗しました。
nb_no: Nedlastingen mislyktes
pt_br: Falha ao baixar.
ru_ru: Не удалось загрузить файл.
uk: Не вдалося отримати.

source: Click below to start downloading file from this computer. Warning: the download may last a long time
de_de: Klicken Sie unten um den Download der Datei von diesem Computer zu starten. Warnung: der Download kann etwas dauern
es_es: Haga clic a continuación para iniciar la descarga del archivo desde este ordenador. Advertencia: la descarga puede durar mucho tiempo
fr_fr: Cliquer sur le bouton ci-dessous pour démarrer le téléchargement de fichier depuis cet ordinateur. Attention: le téléchargement peut prendre du temps.
ja_jp: 以下をクリックして、このコンピューターからのファイルのダウンロードを開始してください。警告: ダウンロードは長時間要する場合があります。
nb_no: Klikk nedenfor for å begynne å laste ned filen fra denne datamaskinen. Advarsel: nedlastingen kan lang tid
pt_br: Clique abaixo para iniciar o download do arquivo a partir deste computador. Ateno: o download pode ser muito demorado
ru_ru: Нажмите ниже, чтобы начать загрузку файлов с этого компьютера. Внимание: загрузка может занять длительное время
uk: Натисніть нижче, щоб розпочати отримання файла з цього комп'ютера. Попередження: отримання даних може бути досить тривалим.

source: Start download from computer %s
de_de: Starten des Downloads von Computer %s
es_es: Iniciar la descarga desde el ordenador %s
fr_fr: Démarrer le téléchargement depuis %s
ja_jp: コンピューター %s からのダウンロードを開始
nb_no: Start nedlastingen fra datamaskinen %s
pt_br: Inicial download do computador %s
ru_ru: Начать загрузку из компьютера %s
uk: Розпочати отримання даних з комп'ютера %s

source: Connection was refused by the other side while trying to ping the machine
de_de: Verbindung wurde von der Gegenseite abgeleht whrend die Maschine angepingt wurde
es_es: La otra parte ha rechazado la conexión al intentar hacer ping a la máquina
fr_fr: La connexion a été refusée lors de la tentative de ping de la machine
ja_jp: マシンに Ping を試行しましたが、接続が拒否されました
nb_no: Tilkobling ble avvist av den andre siden mens du prøvde å pinge maskinen
pt_br: A conexo foi recusada pela outra mquina na qual est tentando conectar.
ru_ru: Было отказано в подключении с другой стороны при попытке проверить связь с машиной
uk: У з'єднанні відмовлено з іншого боку з'єднання під час спроби перевірити з'єднання луна-імпульсом

source: Reschedule this command
de_de: Neu planen dieses Befehls
es_es: Reprogramar este comando
fr_fr: Replanifier cette commande
ja_jp: このコマンドを再スケジュール
nb_no: Planlegg denne kommandoen på nytt
pt_br: Reagendar este comando
uk: Перепланувати цю команду

source: <br/>End date
de_de: <br/>Enddatum
es_es: <br/>Fecha final
fr_fr: <br/>Date de fin
ja_jp: <br/>終了日
nb_no: <br/>Sluttdato
pt_br: <br/>Data final
uk: <br/>Дата завершення

source: action
de_de: Aktion
es_es: acción
fr_fr: de l'action
ja_jp: アクション
nb_no: hendelse
pt_br: ao
ru_ru: действие
uk: дія

source: bundle
es_es: paquete
fr_fr: groupe de logiciels
ja_jp: バンドル
nb_no: bunt
pt_br: conjunto
uk: в'язка

source: Pause %s %s on this group
de_de: Pausieren von %s %s auf dieser Gruppe
es_es: Pausa %s %s en este grupo
fr_fr: Mettre en pause %s %s sur ce groupe
ja_jp: このグループの %s%s を一時停止
nb_no: Pause %s %s denne gruppen
pt_br: Pausar %s %s neste grupo
ru_ru: Приостановить %s %s над этой группой
uk: Призупинити %s %s у цій групі

source: Pause %s %s on host %s
de_de: Pausieren %s %s auf Host %s
es_es: Pausa %s %s en host %s
fr_fr: Mise en pause %s %s sur %s
ja_jp: ホスト %s の %s%s を一時停止
nb_no: Pause %s %s verten %s
pt_br: Pausar %s %s na mquina %s
ru_ru: Приостановить %s %s над хостом %s
uk: Призупинити %s %s на вузлі %s

source: Download file
de_de: Datei herunterladen
es_es: Descargar archivo
fr_fr: Télécharger le fichier
ja_jp: ファイルのダウンロード
nb_no: Last ned fil
pt_br: Baixar arquivo
ru_ru: Загрузить файл
uk: Отримати файл

source: Delete file
de_de: Datei lschen
es_es: Eliminar archivo
fr_fr: Supprimer le fichier
ja_jp: ファイルの削除
nb_no: Slett Fil
pt_br: Apagar arquivo
ru_ru: Удалить файл
uk: Вилучити файл

source: Downloading
de_de: Ldt herunter
es_es: Descargar
fr_fr: Téléchargement en cours
ja_jp: ダウンロード中
nb_no: Laster ned
pt_br: Baixando
ru_ru: Загрузка
uk: Отримання

source: Error
de_de: Fehler
fr_fr: Erreur de téléchargement
ja_jp: エラー
nb_no: Feil
pt_br: Erro
ru_ru: Ошибка
uk: Помилка

source: Timestamp
es_es: Marca de tiempo
fr_fr: Horodatage
ja_jp: タイムスタンプ
nb_no: Tidsstempel
ru_ru: Время создания
uk: Часова позначка

source: From computer
de_de: Von Computer
es_es: Desde el ordenador
fr_fr: De l'ordinateur
ja_jp: コンピューターから
nb_no: Fra datamaskin
pt_br: Do computador
ru_ru: Из компьютера
uk: З комп'ютера

source: File name
de_de: Dateiname
es_es: Nombre del fichero
fr_fr: Nom du fichier
ja_jp: ファイル名
nb_no: Filnavn
pt_br: Nome de arquivo
ru_ru: Имя файла
uk: Назва файла

source: Length
de_de: Lnge
es_es: Tamao
fr_fr: Taille
ja_jp: 長さ
nb_no: Lengde
pt_br: Durao
ru_ru: Длина
uk: Тривалість

source: Command '%s' state concerning <b>one</b> computer
de_de: Befehl '%s' Zustand betreffend <b>einen</b> Rechner
es_es: Estado del comando '%s' relativo a <b>un</b> ordenador
fr_fr: état de la commande '%s' sur <b>une</b> machines
ja_jp: <b>1</b> 台のコンピューターに関するコマンド '%s' の状態
nb_no: Kommando '%s' tilstand ffor <b>en</b> maskin
pt_br: Estado do comando '%s' relativo a <b>um</b> computador
ru_ru: Состояние команды '%s' отностительно <b>одного</b> компьютера
uk: Стан команди «%s» стосується <b>одного</b> комп'ютера

source: Command '%s' state concerning <b>%s</b> computers
de_de: Befehl '%s' Zustand betreffend <b>%s</b> Rechner
es_es: Estado del comando '%s' relativo a <b>%s</b> ordenadores
fr_fr: état de la commande '%s' sur <b>%s</b> machines
ja_jp: <b>%s</b> 台のコンピューターに関するコマンド '%s' の状態
nb_no: Kommando '%s' tilstand for <b>%s</b> maskiner
pt_br: Estado do comando '%s' relativo a <b>%s</b> computadores
ru_ru: Состояние команды '%s' отностительно <b>%s</b> компьютеров
uk: Стан команди «%s» стосується <b>%s</b> комп'ютерів

source: error : the bundle_id given does not exists in the database.
de_de: Fehler : die angegebene bundle_id existiert nicht in der Datenbank.
es_es: error : el bundle_id dado no existe en la base de datos.
fr_fr: erreur: l'id du groupe de logiciel n'existe pas dans la base de donnes.
ja_jp: エラー : 与えられた bundle_id がデータベースに存在しません。
nb_no: feil: bundle_id som er angitt, eksisterer ikke i databasen.
pt_br: erro: o id_conjunto fornecido no existe no banco de dados.
ru_ru: ошибка: заданный bundle_id не существует в базе данных
uk: помилка: вказаного bundle_id немає у базі даних.

source: Bundle '%s' state concerning <b>one</b> command on <b>one</b> computer
de_de: Bundle '%s' Status bezglich <b>eines</b> Befehls auf <b>einem</b> Rechner
es_es: Estado del paquete '%s' relativo a <b>un</b> comando en <b>un</b> ordenador
fr_fr: état du groupe de logiciels '%s' concernant <b>une</b> commande sur <b>une</b> machine
ja_jp: <b>1</b> 台のコンピューター上の <b>1</b> コマンドに関するバンドル '%s' の状態
nb_no: Bunt '%s' tilstanden berører <b>en</b> kommando på <b>en</b> maskin
pt_br: Estado do conjunto '%s' relativo a <b>um</b> comando em <b>um</b> computador
ru_ru: Состояние комплекта пакетов '%s', учитывая <b>одну</b> команду на <b>одном</b> компьютере
uk: Стан в'язки «%s» стосується <b>однієї</b> команди на <b>одному</b> комп'ютері

source: Bundle '%s' state concerning <b>one</b> command on <b>%s</b> computers
de_de: Bundle '%s' Status bezglich <b>eines</b> Befehls auf <b>%s</b> Rechnern
es_es: Estado del paquete '%s' relativo a <b>un</b> comando en <b>%s</b> ordenadores
fr_fr: état du groupe de logiciels '%s' concernant <b>une</b> commande sur <b>%s</b> machines
ja_jp: <b>%s</b> 台のコンピューター上の <b>1</b> コマンドに関するバンドルの '%s' 状態
nb_no: Bunt '%s' tilstanden berører <b>en</b> kommando på<b>%s</b> maskiner
pt_br: Estado do conjunto '%s' relativo a <b>um</b> comando em <b>%s</b> computadores
ru_ru: Состояние комплекта пакетов '%s', учитывая <b>одну</b> команду на <b>%s</b> компьютерах
uk: Стан в'язки «%s» стосується <b>однієї</b> команди на <b>%s</b> комп'ютерах

source: Bundle '%s' state concerning <b>%s</b> commands on <b>one</b> computer
de_de: Bundle '%s' Status bezglich <b>%s</b> Befehle auf <b>einem</b> Rechner
es_es: Estado del paquete '%s' relativo a los comandos <b>%s</b> en <b>un</b> ordenador
fr_fr: état du groupe de logiciels '%s' concernant <b>%s</b> commandes sur <b>une</b> machine
ja_jp: <b>1</b> 台のコンピューター上の <b>%s</b> コマンドに関するバンドル '%s' の状態
nb_no: Bunt '%s' tilstanden berører <b>%s</b>kommandoer på <b>en</b> maskin
pt_br: Estado do conjunto '%s' relativo a <b>%s</b> comandos em <b>um</b> computador
ru_ru: Состояние комплекта пакетов '%s', учитывая <b>%s/b> команды на <b>одном</b> компьютере
uk: Стан в'язки «%s» стосується <b>%s</b> команд на <b>одному</b> комп'ютері

source: Bundle '%s' state concerning <b>%s</b> commands on <b>%s</b> computers
de_de: Bundle '%s' Status bezglich <b>%s</b> Befehlen auf <b>%s</b> Rechnern
es_es: Estado del paquete '%s' relativo a los comandos <b>%s</b> en los ordenadores <b>%s</b>
fr_fr: état du groupe de logiciels '%s' concernant <b>%s</b> commandes sur <b>%s</b> machines
ja_jp: <b>%s</b> 台のコンピューター上の <b>%s</b> コマンドに関するバンドル '%s' の状態
nb_no: Bunt '%s tilstanden berører <b>%s</b>kommando på <b>%s</b> maskiner
pt_br: Estado do conjunto '%s' relativo a <b>%s</b> comandos em <b>%s</b> computadores
ru_ru: Состояние комплекта пакетов '%s', учитывая <b>%s</b> команды на <b>%s</b> компьютерах
uk: Стан в'язки «%s» стосується <b>%s</b> команд на <b>%s</b> комп'ютерах

source: error : cmd_id or bundle_id must be given
de_de: Fehler : cmd_id oder bundle_id muss angegeben werden
es_es: error : debe indicarse cmd_id o bundle_id
fr_fr: erreur: cmd_id ou bundle_id doit être renseigné
ja_jp: エラー : cmd_id あるいは bundle_id が与えられる必要があります
nb_no: feil: cmd_id eller bunt_id må angis
pt_br: erro: id_comando ou id_grupo devem ser informados
ru_ru: ошибка: должны быть заданы cmd_id или bundle_id
uk: помилка: має бути задано cmd_id або bundle_id

source: <b>No</b> package installation was successful
de_de: <b>Keine</b> Paketeinstallation war erfolgreich
es_es: <b>No se ha</b> podido instalar ningún paquete
fr_fr: <b>Aucune</b> installation de package n'a réussi
ja_jp: <b>どの</b>パッケージインストールも成功しませんでした
nb_no: <b>Ingen</b> pakkeinstallasjon var vellykket
pt_br: <b>Nenhuma</b> instalao de pacotes teve sucesso
ru_ru: <b>Ни один</b> пакет не был успешно установлен
uk: <b>Жоден</b> пакунок не вдалося встановити

source: <b>One</b> package installation was successful
de_de: <b>Eine</b> Paketinstallation war erfolgreich
es_es: Se ha instalado correctamente <b>un</b> paquete
fr_fr: <b>Une</b> installation de packages a réussi
ja_jp: <b>1</b> パッケージのインストールが成功しました
nb_no: <b>En</b> pakkeinstallasjon var vellykket
pt_br: <b>Um</b> pacote foi instalado
ru_ru: <b>Один</b> пакет был успешно установлен
uk: Успішно встановлено <b>один</b> пакунок

source: <b>%s</b> packages installation were successful
de_de: <b>%s</b> Paketinstallationen waren erfolgreich
es_es: <b>%s</b> paquetes instalados correctamente
fr_fr: <b>%s</b> installations de packages ont réussi
ja_jp: <b>%s</b> パッケージのインストールが成功しました
nb_no: <b>%s</b> pakkeinstallasjoner var vellykket
pt_br: <b>%s</b> pacotes instalados com sucesso
ru_ru: <b>%s</b> пакеты были успешно установлены
uk: Успішно встановлено <b>%s</b> пакунків

source: Success: %percent% (%d packages)
de_de: Erfolg: %percent% (%d Pakete)
es_es: Éxito: %percent% (%d paquetes)
fr_fr: Terminé: %percent% (%d packages)
ja_jp: 成功: %percent% (%d パッケージ)
nb_no: Suksess: %prosent% (%d pakker)
pt_br: Sucesso: %percent% (%d pacotes)
uk: Успіх: %percent% (%d пакунків)

source: <b>No</b> package installation is stopped
de_de: <b>Keine</b> Paketinstallation ist angehalten
es_es: <b>No se</b> detiene la instalación de paquetes
fr_fr: <b>Aucune</b> installation de package n'est arrêtée
ja_jp: <b>どの</b>パッケージンストールも停止していません
nb_no: <b>Ingen</b> pakkeinstallasjon er stoppet
pt_br: <b>Nenhuma</b> instalao de pacotes est parada
ru_ru: Установка <b>ни одного</b> пакета не остановлена
uk: Не зупинено встановлення <b>жодного</b> пакунка

source: <b>One</b> package installation is stopped
de_de: <b>Eine</b> Paketinstallation ist angehalten
es_es: Se detiene la instalación de <b>un</b> paquete
fr_fr: <b>Une</b> installation de packages a échoué
ja_jp: <b>1</b> パッケージのインストールが停止しています
nb_no: <b>En</b> pakkeinstallasjon er stoppet
pt_br: <b>Uma</b> instalao de pacote est parada
ru_ru: Установка <b>одного</b> пакета остановлена
uk: Зупинено встановлення <b>одного</b> пакунка

source: <b>%s</b> packages installation are stopped
de_de: <b>%s</b> Paketinstallation sind angehalten
es_es: se ha detenido la instalación de <b>%s</b> paquetes
fr_fr: <b>%s</b> installations de packages en cours
ja_jp: <b>%s</b> パッケージのインストールが停止しています
nb_no: <b>%s</b> pakkeinstallasjoner er stoppet
pt_br: <b>%s</b> instalaes de pacotes esto paradas
ru_ru: Установка <b>%s</b> пакетов остановлена
uk: Зупинено встановлення <b>%s</b> пакунків

source: Stopped: %percent% (%d packages)
de_de: Gestoppt: %percent% (%d Pakete)
es_es: Detenido: %percent% (%d paquetes)
fr_fr: Arrêt: %percent% (%d packages)
ja_jp: 停止: %percent% (%d パッケージ)
nb_no: Stoppet: %prosent% (%d pakker)
pt_br: Parados: %percent% (%d pacotes)
uk: Зупинено: %percent% (%d пакунків)

source: <b>No</b> package installation is paused
de_de: <b>Keine</b> Paketinstallation wird pausiert
es_es: <b>No</b> se detiene la instalación de paquetes
fr_fr: <b>Aucune</b> installation de package n'est en pause
ja_jp: <b>どの</b>パッケージインストールも一時停止していません
nb_no: <b>Ingen</b> pakkeinstallasjon er pauset
pt_br: <b>Nenhuma</b> instalao de pacotes est pausada
ru_ru: Установка <b>ни одного</b> пакета не приостановлена
uk: Не призупинено встановлення <b>жодного</b> пакунка

source: <b>One</b> package installation is paused
de_de: <b>Eine</b> Paketinstallation wird pausiert
es_es: Se detiene la instalación de <b>un</b> paquete
fr_fr: <b>Une</b> installation de packages en pause
ja_jp: <b>1</b>パッケージのインストールが一時停止しています
nb_no: <b>En</b> pakkeinstallasjon er pauset
pt_br: <b>Uma</b> instalao de pacote est pausada
ru_ru: Установка <b>одного</b> пакета приостановлена
uk: Призупинено встановлення <b>одного</b> пакунка

source: <b>%s</b> packages installation are paused
de_de: <b>%s</b> Paketinstallationen sind pausiert
es_es: la instalación de los paquetes <b>%s</b> está en pausa
fr_fr: <b>%s</b> installations de packages en pause
ja_jp: <b>%s</b> パッケージのインストールが一時停止しています
nb_no: <b>%s</b> pakkeinstallajonen er pauset
pt_br: <b>%s</b> instalaes de pacotes esto pausadas
ru_ru: Установка <b>%s</b> пакетов приостановлена
uk: Призупинено встановлення <b>%s</b> пакунків

source: Paused: %percent% (%d packages)
de_de: Pausiert: %percent% (%d Pakete)
es_es: En pausa: %percent% (%d paquetes)
fr_fr: En pause: %percent% (%d packages)
ja_jp: 一時停止: %percent% (%d パッケージ)
nb_no: Pauset: %prosent% (%d pakker)
pt_br: Pausados: %percent% (%d pacotes)
uk: Призупинено: %percent% (%d пакунків)

source: <b>No</b> package installation is in progress
de_de: <b>Keine</b> Paketinstallation luft
es_es: <b>No se</b> está instalando ningún paquete
fr_fr: <b>Aucune</b> installation de package n'est en cours
ja_jp: <b>どの</b>パッケージインストールも成功しませんでした
nb_no: <b>Ingen</b> pakke installasjon pågår
pt_br: <b>Nenhuma</b> instalao de pacotes est em andamento
uk: Виконуємо встановлення <b>жодного</b> пакунка

source: <b>One</b> package installation is in progress
de_de: <b>Eine</b> Paketinstallation luft
es_es: Se está instalando <b>un</b> paquete
fr_fr: <b>Une</b> installation de packages est en cours
ja_jp: <b>1</b> パッケージのインストールが成功しました
nb_no: <b>En</b>pakke installasjon pågår
pt_br: <b>Uma</b> instalao de pacote est em andamento
uk: Виконуємо встановлення <b>одного</b> пакунка

source: <b>%s</b> packages installation are in progress
de_de: <b>%s</b> Pakete-Installation luft
es_es: la instalación de los paquetes <b>%s</b> está en curso
fr_fr: <b>%s</b> installations de packages en cours
ja_jp: <b>%s</b> パッケージのインストールが成功しました
nb_no: <b>%s</b> pakke installasjoner pågår
pt_br: <b>%s</b> instalaes de pacotes esto em andamento
uk: Виконуємо встановлення <b>%s</b> пакунків

source: In progress: %percent% (%d packages)
de_de: Luft: %percent% (%d Pakete)
es_es: En curso: %percent% (%d paquetes)
fr_fr: En cours: %percent% (%d packages)
ja_jp: 進行中: %percent% (%d パッケージ)
nb_no: Pågår: %prsent% (%d pakker)
pt_br: Em progresso: %percent% (%d pacotes)
uk: Виконується: %percent% (%d пакунків)

source: <b>No</b> package installation failed
de_de: <b>Keine</b> Paketinstallation fehlgeschlagen
es_es: Falló la instalación de <b>ningún</b> paquete
fr_fr: <b>Aucune</b> installation de package a échoué
ja_jp: <b>どの</b>パッケージインストールも失敗しませんでした
nb_no: <b>Ingen</b> pakkeinstallasjon feilet
pt_br: <b>Nenhuma</b> instalao de pacotes falhou
ru_ru: Не произошел сбой при устоновке <b>ни одного</b> пакета
uk: Встановлення <b>жодного</b> з пакунків не завершилося помилкою

source: <b>One</b> package installation failed
de_de: <b>Eine</b> Paketinstallation fehlgeschlagen
es_es: Falló la instalación de <b>un</b> paquete
fr_fr: <b>Une</b> installation de packages a échoué
ja_jp: <b>1</b>パッケージのインストールが失敗しました
nb_no: <b>En</b> pakkeinstallasjon feilet
pt_br: <b>Uma</b> instalao de pacote falhou
ru_ru: Произошел сбой при устоновке <b>одного</b> пакета
uk: Встановлення <b>одного</b> з пакунків завершилося помилкою

source: <b>%s</b> packages installation failed
de_de: <b>%s</b> Paketinstallationen fehlgeschlagen
es_es: fallo en la instalación de los paquetes <b>%s</b>
fr_fr: <b>%s</b> installations de packages ont échoué
ja_jp: <b>%s</b>パッケージのインストールが失敗しました
nb_no: <b>%s</b> pakkeinstallasjonen feilet
pt_br: <b>%s</b> instalaes de pacotes falharam
ru_ru: Произошел сбой при устоновке <b>%s</b> пакетов
uk: Встановлення <b>%s</b> пакунків завершилося помилкою
