Repository: medulla-tech/medulla
Catalog: web/modules/msc/locale/*/LC_MESSAGES/msc.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: <i>as soon as possible</i>
de_de: <i>schnellstmglich</i>
es_es: <i>lo antes posible</i>
fr_fr: <i>Dès que possible</i>
ja_jp: <i>できる限り早く</i>
nb_no: <i>så hurtig som mulig</i>
pt_br: <i>o mais breve possvel</i>
ru_ru: <i>как можно скорее</i>
uk: <i>якнайскоріше</i>

source: <i>not yet available</i>
de_de: <i>noch nicht verfgbar</i>
es_es: <i>aún no disponible</i>
fr_fr: <i>pas encore disponible</i>
ja_jp: <i>まだ利用不能</i>
nb_no: <i>ikke tilgjengelig enda</i>
pt_br: <i>ainda no disponvel</i>
ru_ru: <i>еще не доступно</i>
uk: <i>ще не доступно</i>

source: <i>not available</i>
de_de: <i>nicht verfgbar</i>
es_es: <i>no disponible</i>
fr_fr: <i>non disponible</i>
ja_jp: <i>利用不能</i>
nb_no: <i>ikke tilgjengelig</i>
pt_br: <i>no disponvel</i>
ru_ru: <i>не доступно</i>
uk: <i>не доступно</i>

source: %s <i>(no additional parameter given)</i>
de_de: %s <i>(kein zustzlicher Parameter bermittelt)</i>
es_es: %s <i>(no se ha dado ningún parámetro adicional)</i>
fr_fr: %s <i>(pas de paramètre supplémentaire donné)</i>
ja_jp: %s<i>(追加パラメータなし)</i>
nb_no: %s <i>(ingen ekstra parameter angitt)</i>
pt_br: %s <i>(parmetro adicional no informado)</i>
ru_ru: %s <i>(не задано дополнительных параметров)</i>
uk: %s <i>(додаткових параметрів не вказано)</i>

source: None (Local Proxy Client)
de_de: Keine (Lokaler Proxy-Client)
es_es: Ninguno (cliente proxy local)
fr_fr: Aucun (Client de Proxy Local)
ja_jp: なし (ローカルプロキシクライアント)
nb_no: Ingen (lokal proxy-klient)
pt_br: Nenhum (Cliente de Proxy Local)
ru_ru: Ни одного (Local Proxy Client)
uk: Немає (локальний проксі-сервер)

source: %s (Local Proxy Server)
de_de: %s (Lokaler Proxyserver)
es_es: %s (servidor proxy local)
fr_fr: %s (Serveur Proxy Local)
ja_jp: %s (ローカルプロキシサーバー)
nb_no: %s (Lokal Proxy Server)
pt_br: %s (Servidor Proxy Local)
uk: %s (локальний проксі-сервер)

source: Multiple
es_es: Múltiples
ja_jp: 複数
nb_no: Multippel
pt_br: Mltiplo
ru_ru: Сложный
uk: Декілька

source: Single with fallback
de_de: Einzeln mit Fallback
es_es: Individual con repliegue
fr_fr: Simple avec redondance
ja_jp: シングルフォールバック
nb_no: Enkel med fallback
pt_br: nico com fallback
ru_ru: Простой с резервом
uk: Одинарний із резервним

source: No proxy
de_de: Kein Proxy
fr_fr: Pas de proxy
ja_jp: プロキシなし
nb_no: Ingen proxy
pt_br: Sem proxy
ru_ru: Нет прокси
uk: Без проксі

source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucune
ja_jp: なし
nb_no: Ingen
pt_br: Nenhum
ru_ru: Ни один
uk: Немає

source: enable
de_de: aktivieren
es_es: active
fr_fr: activé
ja_jp: 有効
nb_no: aktiver
pt_br: habilitar
ru_ru: включить
uk: увімкнути

source: disable
de_de: deaktivieren
es_es: desactivar
fr_fr: désactivé
ja_jp: 無効
nb_no: deaktiver
pt_br: desabilitar
ru_ru: выключить
uk: вимкнути

source: done
de_de: erfolgt
es_es: hecho
fr_fr: Terminé
ja_jp: 完了
nb_no: utført
pt_br: feito
ru_ru: Выполнено
uk: виконано

source: failed
de_de: gescheitert
es_es: fallido
fr_fr: échec
ja_jp: 失敗
nb_no: feilet
pt_br: falhou
ru_ru: Не удалось
uk: помилка

source: over_time
es_es: sobre_tiempo
fr_fr: délai dépassé
nb_no: over tid
pt_br: tempo_excedido
ru_ru: сверх_урочный
uk: перевищено час

source: out_of_interval
fr_fr: en dehors de l'intervalle de déploiement
nb_no: utenfor intervallet
pt_br: fora_do_intervalo
ru_ru: вне_интервала
uk: поза діапазоном

source: Error while connecting to secure agent on this host. Please check network connectivity, and that the secure agent is installed on this host.
de_de: Fehler beim Verbinden mit dem Secure Agenten auf diesem Host. Bitte berprfen Sie Netzwerkverbindung und ob der Secure Agent auf diesem Host installiert ist.
es_es: Error al conectar con el agente seguro en este host. Compruebe la conectividad de red y que el agente seguro está instalado en este host.
fr_fr: Erreur lors de la connexion l'agent sécurisé de cette machine. Veuillez vérifier votre réseau, et que l'agent sécurisé est bien installé sur cette machine.
ja_jp: このホストでセキュアエージェントに接続する際にエラーが発生しました。ネットワーク接続を確認し、このホストにセキュアエージェントがインストールされていることを確かめてください。
nb_no: Feil under tilkobling til sikker agent på denne verten. Sjekk nettverkstilkoblingen, og at den sikre agenten er installert på verten.
pt_br: Erro ao conectar com o agente de segurana desta mquina. Por favor verifique a conexidade de rede, e que o agente de segurana est instalado nessa mquina.
ru_ru: Ошибка при подключении к безопасному агенту на этом хосте. Пожалуйста, проверьте подключение к сети и наличие безопасного агента на этом хосте.
uk: Помилка під час спроби встановити зв'язок із агентом захисту на цьому вузлів. Будь ласка, перевірте, чи працездатна мережа, і чи встановлено агент захисту на цьому вузлі.

source: The script was killed by Pulse 2 (timeout ?).
de_de: Das Skript wurde durch Pulse 2 gekillt (Timeout ?).
es_es: El script fue eliminado por Pulse 2 (¿tiempo de espera?).
fr_fr: Le script a été annulé par Pulse 2 (durée trop longue ?).
ja_jp: スクリプトは、Pulse 2 によって KILL されました (タイムアウト ?)。
nb_no: Skriptet ble drept av Pulse 2 (timeout?).
pt_br: O script foi morto pelo pelo Pulse 2 ( timeout ?).
ru_ru: Сценарий был убит Pulse 2 (таймаут?).
uk: Роботу скрипту було завершено Pulse 2 (перевищення часу очікування?).

source: The script was terminated by Pulse 2.
de_de: Das Skript wurde durch Pulse 2 beendet.
es_es: La secuencia de comandos fue terminada por Pulso 2.
fr_fr: Le script a été terminé par Pulse 2.
ja_jp: スクリプトは、Pulse 2 によって中止されました。
nb_no: Skriptet ble terminert av Pulse2.
pt_br: O script foi terminado pelo Pulse 2.
ru_ru: Сценарий был завершен Pulse 2.
uk: Роботу скрипту було перервано Pulse 2.

source: Something goes wrong while checking client identity.
de_de: Etwas luft verkehrt whrend der berprfung der Identitt des Clients.
es_es: Algo falla al comprobar la identidad del cliente.
fr_fr: Il s'est pas quelque chose d'inattendu lors de la vérification de l'identité du poste client.
ja_jp: クライアント ID の確認で、何らかのエラーが発生しました。
nb_no: Noe gikk galt ved sjekking av klientenidentitet.
pt_br: Algo de errado ocorreu ao verificar a identidade do cliente.
ru_ru: При проверке идентичности клиента что-то пошло не так.
uk: Виникли якісь проблеми під час перевірки ідентичності клієнта.

source: The current host name doesn't match the host name from the inventory database.
de_de: Der derzeitige Hostname entspricht nicht dem Hostnamen der Inventardatenbank.
es_es: El nombre de host actual no coincide con el nombre de host de la base de datos de inventario.
fr_fr: Le nom de l'ordinateur ne correspond pas celui présent dans l'inventaire.
ja_jp: 現在のホスト名が、在庫データベースからのホスト名と一致しません。
nb_no: Det gjeldende vertsnavnet samsvarer ikke med vertsnavnet fra inventar-databasen.
pt_br: O nome da mquina atual no confere com o nome de mquina que est no banco de dados do Inventrio.
ru_ru: Текущее имя хоста не совпадает с именем хоста из базы данных инвентаризации.
uk: Поточна назва вузла не відповідає назві вузла у базі даних обліку.

source: The current host IP address doesn't match the IP address from the inventory database.
de_de: Die derzeitige Host-IP-Adresse entspricht nicht der IP Adresse der Inventardatenbank.
es_es: La dirección IP del host actual no coincide con la dirección IP de la base de datos de inventario.
fr_fr: L'adresse IP de l'ordinateur ne correspond pas celle présente dans l'inventaire.
ja_jp: 現在のホストの IP アドレス が、在庫データベースからの IP アドレスと一致しません。
nb_no: Det gjeldende IP adressen til verten samsvarer ikke med IP adressen fra inventar-databasen.
pt_br: O endereo IP atual da mquina no confere com o endereo IP que est no bando de dados do Inventrio.
ru_ru: Текущий IP-адрес хоста не совпадает с IP-адресом из базы данных инвентаризации.
uk: Поточна IP-адреса вузла не відповідає IP-адресі вузла у базі даних обліку.

source: The current host MAC address doesn't match the MAC address from the inventory database.
de_de: Die derzeitige MAC-Adresse entspricht nicht der MAC-Adresse der Inventardatenbank.
es_es: La dirección MAC del host actual no coincide con la dirección MAC de la base de datos de inventario.
fr_fr: L'adresse MAC de l'ordinateur ne correspond pas celle présente dans l'inventaire.
ja_jp: 現在のホストの MAC アドレスが、在庫データベースからの MAC アドレスと一致しません。
nb_no: Gjeldende MAC-adresse stemmer ikke overens med MAC-adressen fra inventar-databasen.
pt_br: O endereo MAC atual da mquina no confere com o endereo MAC que est no banco de dados do Inventrio.
ru_ru: Текущий MAC-адрес хоста не совпадает с IP-адресом из базы данных инвентаризации.
uk: Поточна MAC-адреса вузла не відповідає MAC-адресі вузла у базі даних обліку.

source: The package '%s' is not available on any mirror.
de_de: Das Paket '%s' ist auf keinem Mirror vorhanden.
es_es: El paquete '%s' no está disponible en ninguna réplica.
fr_fr: Le package '%s' n'est accessible sur aucun miroir.
ja_jp: パッケージ '%s' は、いかなるミラーでも使用できません。
nb_no: Pakken '%s' er ikke tilgjengelig i noe speil.
pt_br: O pacote '%s' no est disponvel em nenhum espelho.
ru_ru: Пакет '%s' недоступный ни на одном зеркале.
uk: Пакунка «%s» немає на жодному з дзеркал.

source: Can't get files URI for package '%s' on mirror %s. Please check that the package and its files have not been modified since the planning of the command.
de_de: Kann die Datei URI fr Paket '%s' auf Mirror %s nicht bekommen. Bitte berprfen Sie, dass das Paket und seine Dateien nicht seit der Planung des Befehls modifiziert wurden.
es_es: No se pueden obtener los archivos URI para el paquete '%s' en la réplica %s. Por favor, compruebe que el paquete y sus archivos no han sido modificados desde la planificación del comando.
fr_fr: Les URI des fichiers du package '%s' n'ont pas pu être récupérées sur le miroir principal '%s'. Veuillez vérifier que le package et ses fichiers n'ont pas été modifiés depuis la planification de la commande.
ja_jp: ミラー %s でパッケージ '%s' のファイル URI が取得できません。⏎ パッケージおよびそのファイルが、コマンド計画時から変更されていないことを確認してください。
nb_no: Kan ikke hente filer URI for pakke '%s' fra speilet%s. Kontroller at pakken og filene ikke er endret siden oppsettet av kommandoen.
pt_br: No consigo pegar a URL para o pacote '%s' no espelho %s. Verifique se o pacote e seus arquivos no foram modificados desde o planejamento do comando.
ru_ru: Невозможно получить URI файлов пакета '%s' из зеркала %s. Пожалуйста, проверьте, что пакет и его файлы не изменены с момента их включения в команду.
uk: Не вдалося отримати адресу файлів для пакунка «%s» на дзеркалі %s. Будь ласка, переконайтеся, що пакунок і його файли не було змінено з часу планування команди.

source: Can't get files URI for package '%s' on fallback mirror %s. Please check that the package and its files have not been modified since the planning of the command.
de_de: Kann die Datei URI fr Paket '%s' auf Fallback-Mirror %s nicht bekommen. Bitte berprfen Sie, dass das Paket und seine Dateien nicht seit der Planung des Befehls modifiziert wurden.
es_es: No se pueden obtener los archivos URI para el paquete '%s' en la réplica %s. Por favor, compruebe que el paquete y sus archivos no han sido modificados desde la planificación del comando.
fr_fr: Les URI des fichiers du package '%s' n'ont pas pu être récupérées sur le miroir de secours '%s'. Veuillez vérifier que le package et ses fichiers n'ont pas été modifiés depuis la planification de la commande.
ja_jp: フォールバックミラー %s でパッケージ '%s' のファイル URI が取得できません。⏎パッケージおよびそのファイルが、コマンド計画時から変更されていないことを確認してください。
nb_no: Kan ikke hente filer URI for pakke '%s' fra fallback-speilet%s. Kontroller at pakken og filene ikke er endret siden oppsettet av kommandoen.
pt_br: No consigo pegar a URL para o pacote '%s' no espelho extra %s. Verifique se o pacote e seus arquivos no foram modificados desde o planejamento do comando.
ru_ru: Невозможно получить URI файлов пакета '%s' из резервного зеркала %s. Пожалуйста, проверьте, что пакет и его файлы не изменены с момента их включения в команду.
uk: Не вдалося отримати адресу файлів для пакунка «%s» на резервному дзеркалі %s. Будь ласка, переконайтеся, що пакунок і його файли не було змінено з часу планування команди.

source: An error occurred when trying to contact the mirror '%s' : the connection was refused.
de_de: Ein Fehler trat beim Kontaktieren des Mirrors '%s' auf : die Verbindung wurde abgelehnt.
es_es: Se ha producido un error al intentar contactar con la réplica '%s' : la conexión ha sido rechazada.
fr_fr: Une erreur s'est produite lors de la tentative de contact du miroir principal '%s' : la connexion a été refusée
ja_jp: ミラー'%s' へのコンタクト試行時に、エラーが発生しました : 接続が拒否されました。
nb_no: Det oppstod en feil da du prøvde å kontakte speilet '%s': forbindelsen ble nektet
pt_br: Um erro ocorreu ao tentar contactar o espelho '%s' : A conexo foi recusada.
ru_ru: Произошла ошибка при попытке соединения с зеркалом '%s': соединение было разорвано.
uk: Сталася помилка під час проби встановити зв'язок із дзеркалом «%s»: відмовлено у з'єднанні.

source: An error occurred when trying to contact the fallback mirror '%s' : the connection was refused.
de_de: Ein Fehler trat beim Kontaktieren des Fallback-Mirrors '%s' auf : die Verbindung wurde abgelehnt.
es_es: Se ha producido un error al intentar contactar con la réplica '%s': la conexión ha sido rechazada.
fr_fr: Une erreur s'est produite lors de la tentative de contact du miroir de secours '%s' : la connexion a été refusée
ja_jp: フォールバックミラー '%s' へのコンタクト試行時に、エラーが発生しました : 接続が拒否されました。
nb_no: Det oppstod en feil da du prøvde å kontakte fallback-speilet '%s': forbindelsen ble nektet.
pt_br: Um erro ocorreu ao tentar contactar o espelho extra '%s' : A conexo foi recusada.
ru_ru: Произошла ошибка при попытке соединения с резервным зеркалом '%s': соединение было разорвано.
uk: Сталася помилка під час проби встановити зв'язок із резервним дзеркалом «%s»: відмовлено у з'єднанні.

source: An error occurred when trying to contact the mirror '%s' : the mountpoint doesn't exists.
de_de: Ein Fehler trat beim Kontaktieren des Mirrors '%s' auf : der Mountpoint existiert nicht.
es_es: Se ha producido un error al intentar contactar con la réplica '%s': el punto de montaje no existe.
fr_fr: Une erreur s'est produite lors de la tentative de contact du miroir principal '%s' : le point de montage n'existe pas
ja_jp: ミラー'%s' へのコンタクト試行時に、エラーが発生しました : マウントポイントが存在しません。
nb_no: Det oppstod en feil når du prøvde å kontakte speilet '%s': monteringspunktet eksisterer ikke.
pt_br: Um erro ocorreu ao tentar contactar o espelho '%s' : o ponto de montagem no existe.
ru_ru: Произошла ошибка при попытке соединения с зеркалом '%s': точка монтирования не существует.
uk: Сталася помилка під час проби встановити зв'язок із дзеркалом «%s»: точки монтування не існує.

source: An error occurred when trying to contact the fallback mirror '%s' : the mountpoint doesn't exists.
de_de: Es trat ein Fehler beim Kontakt mit dem Fallback-Mirror '%s' auf: Der Mountpoint existiert nicht.
es_es: Se ha producido un error al intentar contactar con la réplica '%s': el punto de montaje no existe.
fr_fr: Une erreur s'est produite lors de la tentative de contact du miroir de secours '%s' : le point de montage n'existe pas
ja_jp: フォールバックミラー'%s' へのコンタクト試行時に、エラーが発生しました : マウントポイントが存在しません。
nb_no: Det oppstod en feil når du prøvde å kontakte fallback-speilet '%s': mountpointet eksisterer ikke.
pt_br: Um erro ocorreu ao tentar contactar o espelho extra '%s' : o ponto de montagem no existe.
ru_ru: Произошла ошибка при попытке соединения с резервным зеркалом '%s': точка монтирования не существует.
uk: Сталася помилка під час проби встановити зв'язок із резервним дзеркалом «%s»: точки монтування не існує.

source: Package '%s' is NOT available on primary mirror %s Package '%s' is available on fallback mirror %s
de_de: Paket '%s' ist NICHT auf dem Primrmirror %s verfgbar Paket '%s' is verfgbar auf Fallback-Mirror %s
es_es: El paquete '%s' NO está disponible en la réplica primaria %s El paquete '%s' está disponible en la réplica de reserva %s
fr_fr: Le package '%s' n'est pas accessible sur le miroir principal%s Le package '%s' est accessible sur le miroir de secours %s
ja_jp: パッケージ '%s' がプライマリミラー %s で使用できません。 パッケージ '%s' はフォールバックミラー %s で使用できます。
nb_no: Pakken '%s' er IKKE tilgjengelig i primærspeil %s Pakken '%s' er tilgjengelig på et fallback-speil %s
pt_br: Pacote '%s' NO est disponvel no espelho primrio %s Pacote '%s' est disponvel no espelho extra %s
ru_ru: Пакет '%s' НЕдоступный на основном зеркале %s Пакет '%s' доступный на резервном зеркале %s
uk: Пакунка «%s» НЕМАЄ на основному дзеркалі %s. Пакунок «%s» є на резервному дзеркалі %s

source: Package '%s' is available on primary mirror %s
de_de: Paket '%s' ist auf primren Mirror %s verfgbar
es_es: El paquete '%s' está disponible en la réplica primaria %s
fr_fr: Le package '%s' est accessible sur le miroir principal %s
ja_jp: パッケージ '%s' はプライマリミラー %s で使用できます。
nb_no: Pakken '%s' er tilgjengelig på primærspeil %s
pt_br: Pacote '%s' est disponvel no espelho primrio %s
ru_ru: Пакет '%s' доступный на основном зеркале %s
uk: Пакунок «%s» є на основному дзеркалі %s

source: next attempt
de_de: nchster Versuch
es_es: siguiente intento
fr_fr: prochain essai
ja_jp: 次の試行
nb_no: neste forsøk
pt_br: prxima tentativa
uk: наступна спроба

source: Step log
de_de: Log der Schritten
es_es: Registro de pasos
fr_fr: Log de l'étape
ja_jp: ステップログ
nb_no: Trinnlogg
pt_br: Log detalhado
uk: Журнал кроків

source: Show log
de_de: Log anzeigen
es_es: Mostrar registro
fr_fr: Affiche le log
ja_jp: ログを表示
nb_no: Vis logg
pt_br: Mostrar log
uk: Показати журнал

source: Step
de_de: Schritt
es_es: Paso
fr_fr: Etape
ja_jp: ステップ
nb_no: Steg
pt_br: Detalhar
uk: Крок

source: Reserved bandwidth
de_de: Reservierte Bandbreite
es_es: Ancho de banda reservado
fr_fr: Bande passante réservée
ja_jp: 予約帯域幅
nb_no: Reservert båndbredde
pt_br: Largura de banda reservada
ru_ru: Резервная скорость
uk: Зарезервований канал

source: <i>none</i>
de_de: <i>keine</i>
es_es: <i>ninguno</i>
fr_fr: <i>aucun</i>
ja_jp: <i>なし</i>
nb_no: <i>ingen</i>
pt_br: <i>nenhum</i>
ru_ru: <i>ни один</i>
uk: <i>немає</i>

source: bit/s
ja_jp: ビット/秒
ru_ru: бит/с
uk: біт/сек

source: Proxy mode
de_de: Proxymodus
es_es: Modo proxy
fr_fr: Mode de proxy
ja_jp: プロキシモード
nb_no: Proxy modus
pt_br: Modo de Proxy
ru_ru: Режим прокси
uk: Режим проксі

source: Proxy priority
de_de: Proxy-Prioritt
es_es: Prioridad proxy
fr_fr: Priorité du proxy
ja_jp: プロキシ優先度
nb_no: Proxy prioritet
pt_br: Prioridade do Proxy
ru_ru: Приоритет прокси
uk: Пріоритетність проксі

source: Scheduler
es_es: Programador
ja_jp: スケジューラー
nb_no: Planlegger
pt_br: Agendador
ru_ru: Планировщик
uk: Планування

source: Current launcher
de_de: Momentanes Startgert
es_es: Lanzador actual
fr_fr: Launcher actuel
ja_jp: 現在のランチャー
nb_no: Nåværende oppstarter
pt_br: Lanador atual
ru_ru: Текущий пусковик
uk: Поточний засіб запуску

source: Current proxy
de_de: Derzeitiger Proxy
es_es: Representación actual
fr_fr: Proxy actuel
ja_jp: 現在のプロキシ
nb_no: Nåværende proxy
pt_br: Proxy atual
ru_ru: Текущий прокси
uk: Поточний проксі

source: <b>Command Environment</b>
de_de: <b>Befehlsumgebung</b>
es_es: <b>Entorno de mando</b>
fr_fr: <b>Environnement de la commande</b>
ja_jp: <b>コマンド環境</b>
nb_no: <b>Kommandomiljø</b>
pt_br: <b>Ambiente de Comando</b>
ru_ru: <b>Командная Среда</b>
uk: <b>Середовище команди</b>

source: Exit code : %s
es_es: Código de salida : %s
fr_fr: Code de retour : %s
ja_jp: 終了コード : %s
nb_no: Exit kode: %s
pt_br: Cdigo de sada: %s
ru_ru: Код выхода: %s
uk: Код виходу: %s

source: Never
de_de: Nie
es_es: Nunca
fr_fr: Jamais
ja_jp: しない
nb_no: Aldri
pt_br: Nunca
uk: Ніколи

source: As soon as possible
de_de: Schnellstmglich
es_es: Lo antes posible
fr_fr: Dès que possible
ja_jp: できる限り早く
nb_no: Så fort som mulig
pt_br: O mais breve possvel
ru_ru: Как можно скорее
uk: Якнайскоріше

source: <i>undefined</i>
de_de: <i>nicht definiert</i>
es_es: <i>indefinido</i>
fr_fr: <i>indéfini</i>
ja_jp: <i>未定義</i>
nb_no: <i>udefinert</i>
pt_br: <i>indefinido</i>
ru_ru: <i>неопределенный</i>
uk: <i>не визначено</i>

source: Quick action path %s doesn't exist
es_es: La ruta de acción rápida %s no existe
fr_fr: Le répertoire des actions rapides %s n'existe pas
nb_no: Hurtighandlingssti %s finnes ikke
uk: Шляху швидкої дії %s не існує

source: Other/N.A.
de_de: Weitere/N.A.
es_es: Otros/N.A.
fr_fr: Autres/Non disponibles
ja_jp: その他/N.A.
nb_no: Annet/NA
pt_br: Outro/N.A.
ru_ru: Другие/N.A.
uk: Інший/Недоступний

source: %s status
es_es: %s estado
fr_fr: Statut de %s
ja_jp: %s ステータス
pt_br: Estado de %s
ru_ru: состояние %s
uk: Стан %s

source: group "%s" is not defined in the MSC module, or you don't have permissions to access it
de_de: Gruppe "%s" ist nicht im MSC Modul definiert, oder Sie haben keine Erlaubnis darauf zuzugreifen
es_es: el grupo "%s" no está definido en el módulo MSC, o no tienes permisos para acceder a él
fr_fr: le groupe "%s" n'est pas défini dans le module MSC, ou vous n'avez pas la permission d'y accéder
ja_jp: グループ "%s" が MSC モジュールで定義されていないか、それにアクセスする権限を持っていません。
nb_no: gruppe "%s" er ikke definert i MSC-modulen, eller du har ikke tilgangsrettigheter
pt_br: o grupo "%s" no est definido no mdulo MSC, ou voc no tem permisses para acess-lo
ru_ru: группа "%s" не найдена в модуле MSC, или у вас нет права доступа к ней
uk: групу «%s» не визначено у модулі MSC або у вас немає прав доступу до неї

source: %s host is not defined in the MSC module, or you don't have permissions to access it
de_de: %s Host ist nicht im MSC Modul definiert, oder Sie haben keine Berechtigungen um darauf zuzugreifen
es_es: %s host no está definido en el módulo MSC, o no tienes permisos para acceder a él
fr_fr: L'ordinateur "%s" n'est pas défini dans le module MSC, ou vous n'avez pas la permission d'y accéder
ja_jp: %s ホスト が MSC モジュールで定義されていないか、それにアクセスする権限を持っていません。
nb_no: %s verten er ikke definert i MSC-modulen, eller du har ikke tilgangsrettigheter
pt_br: A estao %s no est definida no mdulo MSC, ou voc no tem permisso para acess-la
ru_ru: хост %s не найден в модуле MSC, или у вас нет права доступа к нему
uk: Вузол %s не визначено у модулі MSC або у вас немає прав доступу до нього

source: You don't have the right permissions to display this command
de_de: Sie haben nicht die richtigen Berechtigungen um diesen Befehl anzuzeigen
es_es: No tienes los permisos adecuados para mostrar este comando
fr_fr: Vous n'avez pas le droit de consulter cette commande
ja_jp: このコマンドを表示する正しい権限を持っていません
nb_no: Du har ikke rettigheter til å vise denne kommandoen
pt_br: Voc no tem as devidas permisses para visualizar este comando
ru_ru: У вас нет права доступа для просмотра данной команды
uk: У вас немає прав доступу для показу цієї команди

source: Quick action on %s
de_de: Quick Action auf %s
es_es: Acción rápida en %s
fr_fr: Actions rapides sur %s
ja_jp: %s のクイックアクション
nb_no: Hurtighandling på %s
pt_br: Ao rpida em %s
ru_ru: Быстрое действие над %s
uk: Швидка дія над %s

source: Execute action...
de_de: Aktion ausfhren...
es_es: Ejecutar acción...
fr_fr: Lancer une action...
ja_jp: 実行アクション...
nb_no: Utfør handlingen
pt_br: Executar ao...
ru_ru: Выполнение...
uk: Виконати дію…

source: Quick action list is empty
de_de: Quick Actionliste ist leer
es_es: La lista de acciones rápidas está vacía
fr_fr: Il n'y a pas d'actions rapides
ja_jp: クイックアクション一覧が空です
nb_no: Listen over hurtighandlinger er tom
pt_br: A lista de aes rpidas est vazia
ru_ru: список быстрых действий пуст
uk: Список швидких дій є порожнім

source: All users commands
de_de: Alle Befehle der Benutzer
es_es: Todos los comandos de usuario
fr_fr: Commandes de tous les utilisateurs
ja_jp: 全ユーザーコマンド
nb_no: Alle brukerkommandoer
pt_br: Comandos de todos os usurios
ru_ru: Команды всех пользователей
uk: Команди для усіх користувачів

source: State filter
de_de: Zustandfilter
es_es: Filtro estatal
fr_fr: état du filtre
ja_jp: 状態フィルタ
nb_no: Tilstandsfilter
pt_br: Estado do filtro
uk: Фільтр станів

source: Done
de_de: Ist erfolgt
es_es: Hecho
fr_fr: Fait
ja_jp: 完了
nb_no: Utført
pt_br: Pronto
uk: Виконано
