Repository: medulla-tech/medulla
Catalog: web/modules/msc/locale/*/LC_MESSAGES/msc.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: Failed: %percent% (%d packages)
de_de: Fehlgeschlagen: %percent% (%d Pakete)
es_es: Fallo: %percent% (%d paquetes)
fr_fr: échec: %percent% (%d packages)
ja_jp: 失敗: %percent% (%d パッケージ)
nb_no: Feilet: %prosent% (%d pakker)
pt_br: Falhou: %percent% (%d pacotes)
uk: Помилка: %percent% (%d пакунків)

source: <b>No</b> computer was successfully deployed
de_de: Deployment von <b>keinem</b> Rechner war erfolgreich
es_es: <b>Ningún</b> ordenador se ha desplegado correctamente
fr_fr: <b>Aucune</b> machine n'a réussi son déploiement
ja_jp: <b>どの</b>コンピューターもデプロイに成功しませんでした
nb_no: <b>Ingen</b> maskin ble utrullet
pt_br: <b>Nenhum</b> computador foi instalado
ru_ru: Не развернут успешно <b>ни один</b> компьютер
uk: <b>Жодного</b> з комп'ютерів не вдалося успішно розгорнути

source: <b>One</b> computer was successfully deployed
de_de: Deployment von <b>einem</b> Rechner war erfolgreich
es_es: Se ha desplegado con éxito <b>un</b> ordenador
fr_fr: <b>Une</b> machine a réussi son déploiement
ja_jp: <b>1</b>台のコンピューターのデプロイが成功しました
nb_no: <b>En</b> maskin ble utrullet
pt_br: <b>Um</b> computador foi instalado
ru_ru: Развернут успешно <b>однин</b> компьютер
uk: <b>Один</b> комп'ютер вдалося успішно розгорнути

source: <b>%s</b> computers were successfully deployed
de_de: Deployment von <b>%s</b> Rechnern war erfolgreich
es_es: <b>%s</b> ordenadores desplegados correctamente
fr_fr: <b>%s</b> machines ont réussi leur déploiement
ja_jp: <b>%s</b> 台のコンピューターのデプロイが成功しました
nb_no: <b>%s</b> maskiner ble utrullet
pt_br: <b>%s</b> computadores foram instalados
ru_ru: Развернуто успешно <b>%s</b> компьютеров
uk: <b>%s</b> комп'ютерів вдалося успішно розгорнути

source: Success: %percent% (%d computers)
de_de: Erfolg: %percent% (%d Rechner)
es_es: Éxito: %percent% (%d ordenadores)
fr_fr: Terminé: %percent% (%d machines)
ja_jp: 成功: %percent% (%d コンピューター)
nb_no: Suksess: %prosent% (%d maskiner)
pt_br: Sucesso: %percent% (%d computadores)
uk: Успіх: %percent% (%d комп'ютерів)

source: <b>No</b> computer is stopped
de_de: <b>Kein</b> Rechner ist angehalten
es_es: <b>Ningún</b> ordenador está parado
fr_fr: <b>Aucune</b> machine n'est arrêtée
ja_jp: <b>どの</b>コンピューター も停止していません
nb_no: <b>Ingen</b> maskiner er stoppet
pt_br: <b>Nenhum</b> computador est parado
ru_ru: Не остановлен <b>ни один</b> компьютер
uk: <b>Жоден</b> з комп'ютерів не зупинено

source: <b>One</b> computer is stopped
de_de: <b>Ein</b> Rechner ist angehalten
es_es: <b>Un</b> ordenador está parado
fr_fr: <b>Une</b> machine est arrêtée
ja_jp: <b>1</b> 台のコンピューターが停止しています
nb_no: <b>En</b> maskin er stoppet
pt_br: <b>Um</b> computador est parado
ru_ru: Остановлен <b>один</b> компьютер
uk: <b>Один</b> комп'ютер зупинено

source: <b>%s</b> computers are stopped
de_de: <b>%s</b> Rechner sind angehalten
es_es: <b>%s</b> ordenadores parados
fr_fr: <b>%s</b> machines ont été stoppées
ja_jp: <b>%s</b> 台のコンピューターが停止しています
nb_no: <b>%s</b> maskiner er stoppet
pt_br: <b>%s</b> computadores esto parados
ru_ru: Остановлено <b>%s</b> компьютеров
uk: <b>%s</b> комп'ютерів зупинено

source: Stopped: %percent% (%d computers)
de_de: Gestoppt: %percent% (%d Rechner)
es_es: Detenido: %percent% (%d ordenadores)
fr_fr: Arrt: %percent% (%d machines)
ja_jp: 停止: %percent% (%d コンピューター)
nb_no: Stoppet: %prosent% (%d maskiner)
pt_br: Parados: %percent% (%d computadores)
uk: Зупинено: %percent% (%d комп'ютерів)

source: <b>No</b> computer is paused
de_de: <b>Kein</b> Rechner pausiert
es_es: <b>Ningún</b> ordenador está en pausa
fr_fr: <b>Aucune</b> machine n'est en pause
ja_jp: <b>どの</b>コンピューターも一時停止していません
nb_no: <b>Ingen</b> maskiner er pauset
pt_br: <b>Nenhum</b> computador est pausado
ru_ru: Не приостановлен <b>ни один</b> компьютер
uk: <b>Жоден</b> з комп'ютерів не призупинено

source: <b>One</b> computer is paused
de_de: <b>Ein</b> Computer ist im Pausezustand
es_es: <b>Un</b> ordenador está en pausa
fr_fr: <b>Une</b> machine est en pause
ja_jp: <b>1</b>台のコンピューターが一時停止しています
nb_no: <b>En</b> maskin er pauset
pt_br: <b>Um</b> computador est pausado
ru_ru: Приостановлен <b>один</b> компьютер
uk: <b>Один</b> комп'ютер призупинено

source: <b>%s</b> computers are paused
de_de: <b>%s</b> Computer sind im Pausezustand
es_es: <b>%s</b> ordenadores en pausa
fr_fr: <b>%s</b> machines sont en pause
ja_jp: <b>%s</b> 台のコンピューターが一時停止しています
nb_no: <b>%s</b> maskiner er pauset
pt_br: <b>%s</b> computadores esto pausados
ru_ru: Приостановлено <b>%s</b> компьютеров
uk: <b>%s</b> комп'ютерів призупинено

source: Paused: %percent% (%d computers)
de_de: Pausiert: %percent% (%d Rechner)
es_es: En pausa: %percent% (%d ordenadores)
fr_fr: En pause: %percent% (%d machines)
ja_jp: 一時停止: %paused% (%d コンピューター)
nb_no: Pauset: %prosent% (%d maskiner)
pt_br: Pausados: %percent% (%d computadores)
uk: Призупинено: %percent% (%d комп'ютерів)

source: <b>No</b> computer is running a deployment
de_de: <b>Kein</b> Computer verarbeitet gerade ein Deployment
es_es: <b>Ningún</b> ordenador está ejecutando un despliegue
fr_fr: <b>Aucune</b> machine n'est en cours de déploiement
ja_jp: <b>どの</b>コンピューターもデプロイを実行していません
nb_no: <b>Ingen</b> maskiner kjører utrulling
pt_br: <b>Nenhum</b> computador est executando uma instalao
ru_ru: Не запущено развертывание <b>ни одного</b> компьютера
uk: На <b>жодному</b> з комп'ютерів не виконується розгортання

source: <b>One</b> computer is running a deployment
de_de: <b>Ein</b> Computer verarbeitet gerade ein Deployment
es_es: <b>Un</b> ordenador está ejecutando un despliegue
fr_fr: <b>Une</b> machine est en cours de déploiement
ja_jp: <b>1</b> 台のコンピューターがデプロイを実行しています
nb_no: <b>En</b> maskin kjører utrulling
pt_br: <b>Um</b> computados est executando uma instalao
ru_ru: Запущено развертывание <b>одного</b> компьютера
uk: На <b>одному</b> з комп'ютерів виконується розгортання

source: <b>%s</b> computers are running a deployment
de_de: <b>%s</b> Computers verarbeiten gerade ein Deployment
es_es: <b>%s</b> ordenadores están ejecutando un despliegue
fr_fr: <b>%s</b> machines sont en cours de déploiement
ja_jp: <b>%s</b>台のコンピューターがデプロイを実行しています
nb_no: <b>%s</b> maskiner kjører utrulling
pt_br: <b>%s</b> computadores esto executando uma instalao
ru_ru: Запущено развертывание <b>%s</b> компьютеров
uk: На <b>%s</b> комп'ютерах виконується розгортання

source: In progress: %percent% (%d computers)
de_de: Luft: %percent% (%d Rechner)
es_es: En curso: %percent% (%d ordenadores)
fr_fr: En cours: %percent% (%d machines)
ja_jp: 進行中: %percent% (%d コンピューター)
nb_no: Pågår: %prosent% (%d maskiner)
pt_br: Em progresso: %percent% (%d computadores)
uk: Виконується: %percent% (%d комп'ютерів)

source: <b>No</b> computer failed to deploy
de_de: <b>Kein</b> Computerfehler beim Deployment
es_es: <b>No se</b> ha podido desplegar <b>ningún</b> ordenador
fr_fr: <b>Aucune</b> machine n'a échoué lors du déploiement
ja_jp: <b>どの</b>コンピューターもデプロイに失敗しませんでした
nb_no: <b>Ingen</b> maskiner feilet i utrulling
pt_br: <b>Nenhum</b> computador falhou ao instalar
ru_ru: Не произошла ошибка при развертывании <b>ни одного</b> компьютера
uk: На <b>жодному</b> з комп'ютерів розгортання не завершилося помилкою

source: <b>One</b> computer failed to deploy
de_de: <b>One</b> Computer - Fehler beim Deployment
es_es: <b>Un</b> ordenador no se desplegó
fr_fr: <b>Une</b> machine a échoué lors du déploiement
ja_jp: <b>1</b>台のコンピューターがデプロイに失敗しました
nb_no: <b>En</b> maskin feilet i utrulling
pt_br: <b>Um</b> computador falhou ao instalar
ru_ru: Произошла ошибка при развертывании <b>одного</b> компьютера
uk: На <b>одному</b> з комп'ютерів розгортання завершилося помилкою

source: <b>%s</b> computers failed to deploy
de_de: Deployment on <b>%s</b> Rechnern fehlgeschlagen
es_es: <b>%s</b> ordenadores no desplegados
fr_fr: <b>%s</b> machines ont échoué lors du déploiement
ja_jp: <b>%s</b>台のコンピューターがデプロイに失敗しました
nb_no: <b>%s</b> maskiner feilet i utrulling
pt_br: <b>%s</b> computadores falharam ao instalar
ru_ru: Произошла ошибка при развертывании <b>%s</b> компьютеров
uk: На <b>%s</b> комп'ютерах розгортання завершилося помилкою

source: Failed: %percent% (%d computers)
de_de: Fehlgeschlagen: %percent% (%d Rechner)
es_es: Fallo: %percent% (%d ordenadores)
fr_fr: échec: %percent% (%d machines)
ja_jp: 失敗: %percent% (%d コンピューター)
nb_no: Feilet: %prosent% (%d maskiner)
pt_br: Falhou: %percent% (%d computadores
uk: Помилка: %percent% (%d комп'ютерів)

source: is
de_de: ist
es_es: es
fr_fr: est
ja_jp: です
nb_no: er
pt_br: é
ru_ru: есть
uk: є

source: are
de_de: sind
es_es: son
fr_fr: sont
ja_jp: です
nb_no: er
pt_br: esto
ru_ru: есть
uk: є

source: has
de_de: hat
es_es: tiene
fr_fr: a
ja_jp: 有します
nb_no: har
pt_br: tem
ru_ru: имеют
uk: має

source: have
de_de: haben
es_es: tienen
fr_fr: ont
ja_jp: 有します
nb_no: har
pt_br: tem
ru_ru: имеет
uk: мають

source: waiting to upload
de_de: Warten auf Upload
es_es: a la espera de cargar
fr_fr: en attente de téléchargement
ja_jp: アップロード待機中
nb_no: venter på å laste opp
pt_br: aguardando envio
ru_ru: ожидание загрузки
uk: очікування на вивантаження

source: (with %s already try)
de_de: (mit %s bereits versucht)
es_es: (con %s ya intento)
fr_fr: (dont %s ont déjà tenté)
ja_jp: (すでに %s 試行)
nb_no: (med%s allerede forsøkt)
pt_br: (com %s tentativas feitas)
ru_ru: (с уже испытанным %s)
uk: (вже виконано %s спробу)

source: uploading
de_de: ldt hoch
es_es: cargar
fr_fr: en cours de téléchargement
ja_jp: アップロード中
nb_no: laster opp
pt_br: enviando
ru_ru: загрузка
uk: вивантаження

source: waiting to execute
de_de: warte auf Ausfhrung
es_es: en espera de ejecución
fr_fr: en attente d'exécution
ja_jp: 実行待機中
nb_no: venter på å utføre
pt_br: aguardando para executar
ru_ru: ожидание выполнения
uk: очікування на виконання

source: executing
de_de: ausfhrend
es_es: ejecutando
fr_fr: en cours d'exécution
ja_jp: 実行中
nb_no: utfører
pt_br: executando
ru_ru: выполнение
uk: виконання

source: waiting to suppress
de_de: warte zu unterdrcken
es_es: a la espera de suprimir
fr_fr: en attente de suppression
ja_jp: 圧縮待機中
nb_no: venter på å undertrykke
pt_br: aguardando remoo
ru_ru: ожидание подавления
uk: очікування на придушення

source: suppressing
de_de: unterdrckt
es_es: supresión de
fr_fr: en cours de suppression
ja_jp: 圧縮中
nb_no: undertrykker
pt_br: removendo
ru_ru: подавление
uk: придушення

source: waiting to inventory
de_de: wartend auf Inventar
es_es: a la espera de inventario
fr_fr: En attente d'inventaire
ja_jp: 棚卸待機中
nb_no: venter på inventering
pt_br: Gerando o inventrio
uk: очікування на облік

source: inventoring
de_de: Inventarisierung luft
es_es: inventando
fr_fr: Inventaire en cours
ja_jp: 棚卸中
nb_no: inventerer
pt_br: inventariando
uk: ведення обліку

source: failed during upload
de_de: Fehler whrend Upload
es_es: error durante la carga
fr_fr: échoué durant le téléchargement
ja_jp: アップロード中に失敗しました
nb_no: feilet under opplasting
pt_br: Falha durante o envio
ru_ru: ошибка при загрузке
uk: помилка під час вивантаження

source: (with %s being unreachable)
de_de: (wobei %s nicht zu erreichen ist)
es_es: (siendo %s inalcanzable)
fr_fr: (dont %s sont injoignables)
ja_jp: (%s 到達不能)
nb_no: (med%s som ikke kan nås)
pt_br: (com %s estando inacessveis)
ru_ru: (будучи недоступным с %s)
uk: (%s недоступний)

source: Upload Failed: %percent% (%d computers)
de_de: Upload fehlgeschlagen: %percent% (%d Rechner)
es_es: Error de carga: %percent% (%d ordenadores)
fr_fr: échec de l'envoi: %percent% (%d machines)
ja_jp: アップロード失敗: %percent% (%d コンピューター)
nb_no: Opplasting feilet: %prosent% (%d maskiner)
pt_br: Envio Falhou: %percent% (%d computadores)
uk: Помилка вивантаження: %percent% (%d комп'ютерів)

source: Upload Failed: %percent% (%d packages)
de_de: Upload fehlgeschlagen: %percent% (%d Pakete)
es_es: Error de carga: %percent% (%d paquetes)
fr_fr: échec de l'envoi: %percent% (%d packages)
ja_jp: アップロード失敗: %percent% (%d パッケージ)
nb_no: Opplasting feilet:%pprosent% (%d pakker)
pt_br: Envio Falhou: %percent% (%d pacotes)
uk: Помилка вивантаження: %percent% (%d пакунків)

source: failed during execution
de_de: Fehler whrend der Ausfhrung
es_es: fallo durante la ejecución
fr_fr: échoué durant l'exécution
ja_jp: 実行中に失敗しました
nb_no: feilet under utføring
pt_br: Falhou durante a execuo
ru_ru: ошибка при выполнении
uk: помилка під час виконання

source: Execution Failed: %percent% (%d computers)
de_de: Ausfhrung fehlgeschlagen: %percent% (%d Rechner)
es_es: Fallo de ejecución: %percent% (%d ordenadores)
fr_fr: échec de l'exécution: %percent% (%d machines)
ja_jp: 実行失敗: %percent% (%d コンピューター)
nb_no: Utførelse feilet: %prosent% (%d maskiner)
pt_br: Execuo Falhou: %percent% (%d computadores)
uk: Помилка виконання: %percent% (%d комп'ютерів)

source: Execution Failed: %percent% (%d packages)
de_de: Ausfhrung fehlgeschlagen: %percent% (%d Pakete)
es_es: Fallo de ejecución: %percent% (%d paquetes)
fr_fr: échec de l'exécution: %percent% (%d packages)
ja_jp: 実行失敗: %percent% (%d パッケージ)
nb_no: Utførelse feilet: %prosent% (%d pakker)
pt_br: Execuo Falhou: %percent% (%d pacotes)
uk: Помилка виконання: %percent% (%d пакунків)

source: failed during suppression
de_de: whrend der Unterdrckung fehlgeschlagen
es_es: falló durante la supresión
fr_fr: échoué durant la suppression
ja_jp: 圧縮中に失敗しました
nb_no: feilet under undertrykking
pt_br: Falha durante remoo
ru_ru: ошибка при подавлении
uk: помилка під час придушення

source: Delete Failed: %percent% (%d computers)
de_de: Lschung fehlgeschlagen: %percent% (%d Rechner)
es_es: Error de eliminación: %percent% (%d ordenadores)
fr_fr: échec de la suppression: %percent% (%d machines)
ja_jp: 削除失敗: %percent% (%d コンピューター)
nb_no: Sletting feilet: %prosent% (%d maskiner)
pt_br: Apagar Falhou: %percent% (%d computadores)
uk: Помилка вилучення: %percent% (%d комп'ютерів)

source: Delete Failed: %percent% (%d packages)
de_de: Lschung fehlgeschlagen: %percent% (%d Pakete)
es_es: Error de eliminación: %percent% (%d paquetes)
fr_fr: échec de la suppression: %percent% (%d packages)
ja_jp: 削除失敗: %percent% (%d パッケージ)
nb_no: Sletting feilet: %prosent% (%d pakker)
pt_br: Apagar Falhou: %percent% (%d pacotes)
uk: Помилка вилучення: %percent% (%d пакунків)

source: failed during inventory
de_de: fehlgeschlagen whrend Inventar
es_es: falló durante el inventario
fr_fr: échec pendant l'inventaire
ja_jp: 棚卸中に失敗しました
nb_no: feilet under inventering
pt_br: falha durante o inventario
uk: помилка під час обліку

source: Inventory Failed: %percent% (%d computers)
de_de: Inventar fehlgeschlagen: %percent% (%d Rechner)
es_es: Fallo de inventario: %percent% (%d ordenadores)
fr_fr: échec de l'inventaire: %percent% (%d machines)
ja_jp: 棚卸失敗: %percent% (%d コンピューター)
nb_no: Inventering feilet: %prosent% (%d maskiner)
pt_br: Inventario Falhou: %percent% (%d computadores)
uk: Помилка обліку: %percent% (%d комп'ютерів)

source: Inventory Failed: %percent% (%d packages)
de_de: Inventar fehlgeschlagen: %percent% (%d Pakete)
es_es: Fallo de inventario: %percent% (%d paquetes)
fr_fr: échec de l'inventaire: %percent% (%d packages)
ja_jp: 棚卸失敗: %percent% (%d パッケージ)
nb_no: Inventering feilet: %prosent% (%d pakker)
pt_br: Inventario Falhou: %percent% (%d pacotes)
uk: Помилка обліку: %percent% (%d пакунків)

source: out of the valid period of execution
de_de: auerhalb der gltigen Ausfhrungsperiode
es_es: fuera del periodo válido de ejecución
fr_fr: en dehors de la période valide d'exécution
ja_jp: 有効な実行期間を超過しました
nb_no: utenfor gyldig utførelsesperiode
pt_br: fora do prazo de validade de execuo
ru_ru: вне срока действия выполнения
uk: поза коректним періодом виконання

source: Over-timed: %percent% (%d computers)
de_de: Zeit berlaufen: %percent% (%d Rechner)
es_es: Exceso de tiempo: %percent% (%d ordenadores)
fr_fr: Délai dépassé: %percent% (%d machines)
ja_jp: 時間超過: %percent% (%d コンピューター)
nb_no: Overskred tid for %prosent av (%d maskiner)
pt_br: No foram processadas a tempo: %percent% (%d computadores)
uk: Перевищення часу: %percent% (%d комп'ютерів)

source: Over-timed: %percent% (%d packages)
de_de: Zeit berlaufen: %percent% (%d Pakete)
es_es: Exceso de tiempo: %percent% (%d paquetes)
fr_fr: Délai dépassé: %percent% (%d packages)
ja_jp: 時間超過: %percent% (%d パッケージ)
nb_no: Overskred tid for %prosent (%d pakker)
pt_br: No foram processadas a tempo: %percent% (%d pacotes)
uk: Перевищення часу: %percent% (%d пакунків)

source: failed during awake
de_de: fehlgeschlagen whrend Aufwachen
es_es: falló durante la vigilia
fr_fr: échec du réveil
ja_jp: 復帰中に失敗しました
nb_no: feilet under oppvåkning
pt_br: falha durante acordar
uk: помилка під час пробудження

source: Awake Failed: %percent% (%d computers)
de_de: Aufwachen fehlgeschlagen: %percent% (%d Rechner)
es_es: Fallo de activación: %percent% (%d ordenadores)
fr_fr: échec du réveil: %percent% (%d machines)
ja_jp: 復帰失敗: %percent% (%d コンピューター)
nb_no: Oppvåkning feilet: %prosent% (%d maskiner)
pt_br: Acordar Falhou: %percent% (%d computadores)
uk: Помилка під час пробудження: %percent% (%d комп'ютерів)

source: Awake Failed: %percent% (%d packages)
de_de: Aufwachen fehlgeschlagen: %percent% (%d Pakete)
es_es: Fallo de activación: %percent% (%d paquetes)
fr_fr: échec du réveil: %percent% (%d packages)
ja_jp: 復帰失敗: %percent% (%d パッケージ)
nb_no: Oppvåkning feilet: %prosent% (%d pakker)
pt_br: Acordar Falhou: %percent% (%d pacotes)
uk: Помилка під час пробудження: %percent% (%d пакунків)

source: failed during reboot
de_de: fehlgeschlagen whrend Reboot
es_es: fallo durante el reinicio
fr_fr: échec du redémarrage
ja_jp: 再起動中に失敗しました
nb_no: feilet inder omstart
pt_br: falha durante o reboot
uk: помилка під час перезавантаження

source: Reboot Failed: %percent% (%d computers)
de_de: Reboot fehlgeschlagen: %percent% (%d Rechner)
es_es: Error de reinicio: %percent% (%d ordenadores)
fr_fr: échec du redémarrage: %percent% (%d machines)
ja_jp: 再起動失敗: %percent% (%d コンピューター)
nb_no: Omstart feilet: %prosent% (%d maskiner)
pt_br: Falha no reboot: %percent% (%d computadores)
uk: Помилка під час перезавантаження: %percent% (%d комп'ютерів)

source: Reboot Failed: %percent% (%d packages)
de_de: Reboot fehlgeschlagen: %percent% (%d Pakete)
es_es: Error de reinicio: %percent% (%d paquetes)
fr_fr: échec du redémarrage: %percent% (%d packages)
ja_jp: 再起動失敗: %percent% (%d パッケージ)
nb_no: Omstart feilet: %prosent% (%d pakker)
pt_br: Falha no reboot: %percent% (%d pacotes)
uk: Помилка під час перезавантаження: %percent% (%d пакунків)

source: failed during halt
de_de: fehlgeschlagen whrend halt
es_es: fallo durante la parada
fr_fr: échec pendant l'extinction
ja_jp: 中断中に失敗しました
nb_no: feilet under stopping
pt_br: falha durante desligamento
uk: помилка під час вимикання

source: Halt Failed: %percent% (%d computers)
de_de: Halt fehlgeschlagen: %percent% (%d Rechner)
es_es: Fallo de parada: %percent% (%d ordenadores)
fr_fr: échec de l'extinction: %percent% (%d machines)
ja_jp: 中断失敗: %percent% (%d コンピューター)
nb_no: Stopp feilet: %prosent% (%d maskiner)
pt_br: Falha no desligamento: %percent% (%d computadores)
uk: Помилка під час вимикання: %percent% (%d комп'ютерів)

source: Halt Failed: %percent% (%d packages)
de_de: Halt fehlgeschlagen: %percent% (%d Pakete)
es_es: Fallo en la detención: %percent% (%d paquetes)
fr_fr: échec de l'extinction: %percent% (%d packages)
ja_jp: 中断失敗: %percent% (%d パッケージ)
nb_no: Stopp feilet: %prosent% (%d pakker)
pt_br: Falha no desligamento: %percent% (%d pacotes)
uk: Помилка під час вимикання: %percent% (%d пакунків)

source: One
de_de: Ein
es_es: Un
fr_fr: Une
nb_no: En
pt_br: Um
ru_ru: Один
uk: Один

source: Your start and end dates are not coherent, please check them.<br/>
de_de: Ihre Start- und Enddaten sind nicht korrekt, bitte berprfen Sie diese.<br/>
es_es: Sus fechas de inicio y fin no son coherentes, por favor, compruébelas.<br/>
fr_fr: Vos dates de début et de fin ne sont pas cohérentes, veuillez les vérifier.<br/>
ja_jp: 開始日と終了日が一貫していません。確認してください。<br/>
nb_no: Start- og sluttdatoer er ikke sammenfallende, sjekk dem.<br/>
pt_br: Suas datas iniciais e finais no esto coerentes, verifique-as.<br/>
ru_ru: Начальная и конечная дата не согласованы между собой, пожалуйста, проверьте. <br/>
uk: Вами вказано некоректні дати початку і завершення. Будь ласка, виправте їх.<br/>

source: now
de_de: jetzt
es_es: ahora
fr_fr: maintenant
ja_jp: 今
nb_no: Nå
pt_br: agora
ru_ru: Сейчас
uk: зараз

source: never
de_de: nie
es_es: nunca
fr_fr: jamais
ja_jp: しない
nb_no: Aldri
pt_br: nunca
ru_ru: Никогда
uk: ніколи

source: Single advanced launch : action "%s" on "%s"
de_de: Einzelner fortgeschrittener Start : Aktion "%s" auf "%s"
fr_fr: Lancement avancé sur poste : action "%s" sur "%s"
ja_jp: 高度なシングル起動 : アクション "%s" ("%s")
nb_no: Enkel avanser start: handling "%s" på" %s"
pt_br: nico com lanamento avanado: ao "%s" em "%s"
ru_ru: Простой продвинутый запуск: действие "%s" над "%s"
uk: Одинарний розширений запуск: дія «%s» на «%s»

source: Software Convergence: action "%s" on "%s"
de_de: Software Konvergenz: Aktion "%s" auf "%s"
fr_fr: Convergence logicielle: commande "%s" sur "%s"
ja_jp: ソフトウェアコンバージェンス: アクション "%s" ("%s")
nb_no: Programvarekonvergens: handling "%s" på"%s"
pt_br: Convergncia de Software: ao "%s" em "%s"
uk: Збіжність програмного забезпечення: дія «%s» на «%s»

source: Group Advanced launch : action "%s" on "%s"
de_de: Gruppen Fortgeschrittener Start : Aktion "%s" auf "%s"
fr_fr: Lancement avancé sur groupe : action "%s" sur "%s"
ja_jp: 高度なグループ起動 : アクション "%s" ("%s")
nb_no: Avansert start for gruppe : handling"%s" på"%s"
pt_br: Lanador d eGrupo Avanado: ao "%s" em "%s"
ru_ru: Групповой продвинутый запуск: действие "%s" над "%s"
uk: Розширений запуск у групі: дія «%s» на «%s»

source: The command must start after
de_de: Der Befehl muss starten nach
fr_fr: La commande doit commencer après
ja_jp: 次の時間後にコマンドを開始する必要があります:
nb_no: Kommandoen må starte etter
pt_br: O comando precisa iniciar aps
uk: Команду має бути запущено після

source: The command must stop before
de_de: Der Befehl muss vor diesem Zeitpunkt stoppen
fr_fr: La commande doit s’arrêter avant
ja_jp: 次の時間後にコマンドを停止する必要があります:
nb_no: Kommandoen må stoppe før
pt_br: O comando deve parar antes de
ru_ru: Команда должна останавливаться перед
uk: Виконання команди має припинитися до

source: Script parameters
de_de: Skriptparameter
fr_fr: Paramètres du script
ja_jp: スクリプトパラメータ
nb_no: Skript parametere
pt_br: Parmetros do Script
ru_ru: Параметры сценария
uk: Параметри скрипту

source: Start script
de_de: Skript starten
fr_fr: Démarrer le script
ja_jp: スクリプトの開始
nb_no: Start skript
pt_br: Iniciar script
ru_ru: Запустить сценарий
uk: Запустити скрипт

source: Do an inventory after a successful execution
de_de: Ein Inventar nach erfolgreicher Ausfhrung erstellen
fr_fr: Faire un inventaire après une commande réussie
ja_jp: 実行を完了してから棚卸を行ってください
nb_no: Kjør en inventering etter en vellykket utførelse
pt_br: Inventariar aps uma execuo sucedida
ru_ru: Совершить открытие после успешного выполнения
uk: Виконувати облік після успішного виконання

source: Reboot client
de_de: Client neu booten
fr_fr: Redmarrage du client
ja_jp: クライアントの再起動
nb_no: Start om klienten
pt_br: Reiniciar cliente
ru_ru: Перезагрузка клиента
uk: Перезавантажити клієнт

source: Halt client
de_de: Client anhalten
fr_fr: Arrêter le client
ja_jp: クライアントの中断
nb_no: Stopp klient
pt_br: Parar cliente
uk: Перервати клієнт

source: ACTIVE
fr_fr: Activée
nb_no: AKTIV
uk: АКТИВНИЙ

source: AVAILABLE
fr_fr: Disponible
nb_no: TILGJENGELIG
uk: ДОСТУПНИЙ

source: Example for lunch and night (24h format): 12-14,20-8
de_de: Beispiel fr Mittag und Nacht (24h Format): 12-14,20-8
fr_fr: Exemple: pendant le repas et la nuit (12-14,20-8)
ja_jp: 昼食および夜間の例 (24時間形式): 12-14,20-8
nb_no: Eksempel på lunsj og natt (24-timers format): 12-14,20-8
pt_br: Exemplo para almoo e noite (formato 24h): 12-14,20-8
uk: Приклад запуску вночі (у 24-годинному форматі): 12-14,20-8
