Repository: medulla-tech/medulla
Catalog: web/modules/msc/locale/*/LC_MESSAGES/msc.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, ru_ru, uk

source: bandwidth throttling (ko)
fr_fr: Limitation de la bande passante (ko)
nb_no: båndbredde struping (ko)
uk: звуження каналу (кілооктети)

source: <in ko>
uk: <у ko>

source: Dynamic parameters Packages
fr_fr: Paramètres dynamiques
nb_no: Dynamiske parameterpakker
uk: Пакунки динамічних параметрів

source: Reboot required
fr_fr: Redémarrage nécessaire
nb_no: Omstart kreves
uk: Потрібне перезавантаження

source: Shutdown required
fr_fr: Arrêt requis
nb_no: Nedstenging kreves
uk: Потрібне вимикання

source: Delay install
fr_fr: Retarder l'installation
nb_no: Utsett installering
uk: Затримати встановлення

source: Time constraint
fr_fr: Contrainte de temps
nb_no: Tidsbegrensning
uk: Обмеження за часом

source: Successful transfer rate
fr_fr: Taux de succès du transfert
nb_no: Vellykket overføringsfart
uk: Швидкість успішного передавання

source: Install constraint
fr_fr: Contrainte d'installation
nb_no: Installer begrensning
uk: Встановити обмеження

source: Run the deployment at the specific time
fr_fr: Exécuter le déploiement à l'heure spécifiée
nb_no: Kjør utrullingen på utsatt tid
uk: Виконати розгортання у вказаний момент часу

source: Spooling priority
fr_fr: Priorité de la file d'attente
nb_no: Spolingsprioritet
uk: Пріоритетність буферизації

source: high priority
fr_fr: Haute priorité
nb_no: høy prioritet
uk: висока пріоритетність

source: ordinary priority
fr_fr: Priorité normale
nb_no: ordinær prioritet
uk: звичайна пріоритетність

source: Install Spooling
fr_fr: Création de la file d'attente
nb_no: Installer spoling
uk: Буферизація встановлення

source: Syncthing deployment
fr_fr: Déploiement en pair-à-pair
nb_no: Synker utrulling
uk: Розгортання Syncthing

source: Reconfigure
fr_fr: Reconfigurer
nb_no: Re-konfigurer
uk: Переналаштувати

source: Disable
de_de: Deaktivieren
fr_fr: Désactiver
nb_no: Deaktiver
pt_br: Desabilitar
uk: Вимкнути

source: Enable
de_de: Aktivieren
fr_fr: Activer
nb_no: Aktiver
pt_br: Habilitar
uk: Увімкнути

source: Probe status
es_es: Estado de la sonda
fr_fr: Vérifier l'état
ja_jp: プローブステータス
nb_no: Test status
pt_br: Status de Deteco
uk: Стан зондування

source: Connection Succeeded !
de_de: Verbindung erfolgreich !
es_es: Conexión realizada
fr_fr: La connexion a réussi !
ja_jp: 接続に成功しました！
nb_no: Tilkoblingen lyktes!
pt_br: Conectado com sucesso !
uk: Успішне з'єднання!

source: This connection will be automatically shut down in 60 minutes.
de_de: Diese Verbindung wird automatisch in 60 Minuten heruntergefahren.
es_es: Esta conexión se apagará automáticamente en 60 minutos.
fr_fr: La connexion sera automatiquement interrompue dans 60 minutes.
ja_jp: この接続は 60 秒以内に自動的にシャットダウンされます。
nb_no: Denne forbindelsen blir automatisk stengt om 60 minutter.
pt_br: Est conexo ser automaticamente desligada em 60 minutos.
uk: Це з'єднання буде автоматично розірвано за 60 хвилин.

source: Please close this window when you are done.
es_es: Cierre esta ventana cuando haya terminado.
fr_fr: Veuillez fermer cette fenêtre quand vous avez terminé
nb_no: Lukk dette vinduet når du er ferdig.
uk: Будь ласка, закрийте це вікно після виконання потрібних вам дій.

source: Java Plugin is not installed on <u>your own computer</u>. Please download it from <a href='http://www.java.com/download/'>http://www.java.com/download/</a>, install it, restart your browser and then, verify your installation on <a target='_blank' href='http://www.java.com/verify/'>http://www.java.com/verify/</a>.
de_de: Java Plugin ist nicht auf <u>Ihrem Rechner</u> installiert. Bitte laden Sie es von <a href='http://www.java.com/download/'>http://www.java.com/download/</a> herunter, installieren Sie es, starten Sie Ihren Browser neu, berprfuen Sie Ihre Installation auf <a target='_blank' href='http://www.java.com/verify/'>http://www.java.com/verify/</a>.
es_es: El plugin de Java no está instalado en <u>su ordenador</u>. Por favor, descárguelo de <a href='http://www.java.com/download/'>http://www.java.com/download/,</a> instálelo, reinicie su navegador y, a continuación, verifique su instalación en <a target='_blank' href='http://www.java.com/verify/'>http://www.java.com/verify/.</a>
fr_fr: Le plugin Java n'est pas installé sur <u>votre ordinateur</u>. Merci de le télécharger ici <a href='http://www.java.com/download/'>http://www.java.com/download/</a>, de l'installer puis de redémarrer votre ordinateur et enfin de vérifier votre installation sur <a target='_blank' href='http://www.java.com/verify/'>http://www.java.com/verify/</a>.
ja_jp: Java プラグインが<u>お使いのコンピューター</u>にインストールされていません。 <a href='http://www.java.com/download/'>http://www.java.com/download/</a> からダウンロードしてインストールし、ブラウザを再起動してください。それから <a target='_blank' href='http://www.java.com/verify/'>http://www.java.com/verify/</a> でインストールを確認してください。
nb_no: Java Plugin er ikke installert på <u>din datamaskin</u>. Last ned den fra <a href='http://www.java.com/download/'>http://www.java.com/download/</a>, installer den, start nettleseren på nytt og bekreft deretter installasjonen på <a target='_blank' href='http://www.java.com/verify/'>http://www.java.com/verify</a>/.
pt_br: O Plugin Java Plugin no est instalado no <u>seu computador</u>. Por favor obtenha-o aqui <a href='http://www.java.com/download/'>http://www.java.com/download/</a>, instale-o, reinicie o seu navegador e ento, verifique sua instalao em <a target='_blank' href='http://www.java.com/verify/'>http://www.java.com/verify/</a>.
uk: На <u>вашому комп'ютері</u> не встановлено додаток Java. Будь ласка, отримайте його з <a href='http://www.java.com/download/'>http://www.java.com/download/</a>, встановіть його, перезапустіть ваш браузер, потім перевірте, чи все встановилося правильно на <a target='_blank' href='http://www.java.com/verify/'>http://www.java.com/verify/</a>.

source: Delete this command
es_es: Borrar este comando
fr_fr: Supprimer cette commande
nb_no: Slett denne kommandoen
pt_br: Remover este comando
uk: Вилучити цю команду

source: Random (indicate number of proxies) :
de_de: Zufllig (Anzahl der Proxies eingeben):
es_es: Aleatorio (indique el número de proxies) :
fr_fr: Choix aléatoire (indiquez le nombre de proxys) :
ja_jp: ランダム (プロキシ数を示す) :
nb_no: Tilfeldig (angi antall proxier):
pt_br: Aleatrio (indique o nmero de proxies) :
ru_ru: Случайный (указать количество прокси):
uk: Випадково (вказівка на кількість проксі):

source: Or designate the proxies manually below :
de_de: Oder unterhalb die Proxies manuell festlegen:
es_es: O designe los proxies manualmente a continuación :
fr_fr: Ou désignez manuellement les proxys ci-dessous :
ja_jp: あるいは以下でプロキシを指定してください:
nb_no: Eller tilegn proxiene manuelt nedenfor:
pt_br: Ou selecione manualmente os proxies abaixo :
ru_ru: Или назначить прокси вручную ниже:
uk: Або визначте проксі вручну нижче:

source: Computers in this command
de_de: Computer in diesem Befehl
es_es: Ordenadores en este comando
fr_fr: Ordinateurs dans cette commande
ja_jp: このコマンド内のコンピューター
nb_no: Datamaskiner i denne kommandoen
pt_br: Computadores neste comando
ru_ru: Компьютеры в этой команде:
uk: Комп'ютери у цій команді

source: Local proxies
de_de: Lokale Proxies
es_es: Apoderados locales
fr_fr: Proxys locaux
ja_jp: ローカルプロキシ
nb_no: Lokale proxier
pt_br: Proxies locais
ru_ru: Локальные прокси
uk: Локальні проксі

source: Local Proxy Mode
de_de: Lokaler Proxymodus
es_es: Modo proxy local
fr_fr: Mode proxy local
ja_jp: ローカルプロキシモード
nb_no: Lokal Proxy Modus
pt_br: Modo Proxy Local
uk: Режим локального проксі

source: Maximum number of simultaneous connections to a proxy
de_de: Maximale Anzahl von gleichzeitigen Verbindungen zu einem Proxy
es_es: Número máximo de conexiones simultáneas a un proxy
fr_fr: Nombre maximal de connexions simultanées sur un proxy
ja_jp: プロキシへの同時接続最大数
nb_no: Maksimalt antall samtidige tilkoblinger til en proxy
pt_br: Nmero mximo de conexes simultneas em um proxy
ru_ru: Максимальное число одновременных подключений к прокси
uk: Максимальна кількість одночасних з'єднань із проксі

source: Local proxies selection
de_de: Auswahl lokaler Proxies
es_es: Selección de proxies locales
fr_fr: Sélection des proxys locaux
ja_jp: ローカルプロキシ選択
nb_no: Valg av lokale proxier
pt_br: Seleo de proxies locais
ru_ru: Выбор локальных прокси
uk: Вибір локальних проксі

source: Remote control of :
de_de: Fernsteuerung von :
es_es: Control remoto de :
fr_fr: Contrôle à distance de :
ja_jp: リモートコントロール対象 :
nb_no: Fjernkontroll av:
pt_br: Controle remoto de :
ru_ru: Удаленное управление:
uk: Віддалене керування:

source: Stop %s %s on this group
de_de: %s %s auf dieser Gruppe stoppen
es_es: Detener %s %s en este grupo
fr_fr: Arrêt %s %s sur ce groupe
ja_jp: このグループについて %s%s を停止
nb_no: Stopp %s %s på denne gruppen
pt_br: Parar %s %s neste grupo
ru_ru: Остановить %s %s на этой группе
uk: Зупинити %s %s у цій групі

source: Stop %s %s on host %s
de_de: %s %s auf Host %s stoppen
es_es: Detener %s %s en host %s
fr_fr: Arrêt %s %s sur %s
ja_jp: ホスト %s について %s %s を停止
nb_no: Stopp %s %s på vert %s
pt_br: Parar %s %s na mquina %s
ru_ru: Остановить %s %s на хосте %s
uk: Зупинити %s %s на вузлі %s

source: Label
es_es: Etiqueta
fr_fr: Libellé
ja_jp: ラベル
nb_no: Etikett
pt_br: Rtulo
ru_ru: Ярлык
uk: Мітка

source: Start %s %s on this group
de_de: Starten von %s %s auf dieser Gruppe
es_es: Iniciar %s %s en este grupo
fr_fr: Lancer %s %s sur ce groupe
ja_jp: このグループの %s %s を開始
nb_no: Start %s %s på denne gruppen
pt_br: Iniciar %s %s neste grupo
uk: Розпочати %s %s для цієї групи

source: Start %s %s on host %s
de_de: Starten von %s %s auf Host %s
es_es: Iniciar %s %s en host %s
fr_fr: Lancer %s %s sur la machine %s
ja_jp: ホスト %s の %s %s を開始
nb_no: Start %s %s på vert %s
pt_br: Iniciar %s %s na mquina %s
uk: Розпочати %s %s на вузлі %s

source: host
fr_fr: Ordinateur
ja_jp: ホスト
nb_no: vert
ru_ru: Хост
uk: вузол

source: current state
de_de: aktueller Zustand
es_es: estado actual
fr_fr: État actuel
ja_jp: 現在の状態
nb_no: nåværende tilstand
pt_br: estado atual
uk: поточний стан

source: start date
de_de: Startdatum
es_es: fecha de inicio
fr_fr: date de début
ja_jp: 開始日
nb_no: start dato
pt_br: data de inicio
uk: дата запуску

source: end date
de_de: Enddatum
es_es: fecha final
fr_fr: date de fin
ja_jp: 終了日
nb_no: sluttdato
pt_br: data final
uk: дата завершення

source: title
de_de: Titel
es_es: título
fr_fr: titre
ja_jp: タイトル
nb_no: tittel
pt_br: ttulo
ru_ru: заголовок
uk: назва

source: total
de_de: gesamt
ja_jp: 合計
nb_no: totalt
ru_ru: полный
uk: загалом

source: computers successfully deployed
de_de: Computer erfolgreich aufgestellt
es_es: ordenadores desplegados con éxito
fr_fr: machines ont réussi leur déploiement
ja_jp: コンピューターがデプロイされました
nb_no: datamaskinene er vellykket utrullet
pt_br: computadores implantados com sucesso
ru_ru: Компьютеры успешно запущены
uk: комп'ютерів вдалося успішно розгорнути

source: computers stopped
de_de: Computer angehalten
es_es: ordenadores parados
fr_fr: machines sont stoppées
ja_jp: コンピューターが停止しました
nb_no: maskinene er stoppet
pt_br: computadores parados
ru_ru: работа компьютеров остановлена
uk: комп'ютерів зупинено

source: computers paused
de_de: Computer pausiert
es_es: ordenadores en pausa
fr_fr: machines en pause
ja_jp: コンピューターが一時停止されました
nb_no: maskinene er pauset
pt_br: computadores pausados
ru_ru: работа компьютеров приостановлена
uk: комп'ютерів призупинено

source: computers out of the valid period
de_de: Computer auerhalb der gltigen Zeit
es_es: ordenadores fuera del periodo de validez
fr_fr: machines hors délai
ja_jp: コンピューターは有効期間外です
nb_no: maskiner er utenfor gyldig periode
pt_br: computadores fora do perodo de validade
ru_ru: истек срок действия работы компьютеров
uk: комп'ютерів поза коректним періодом

source: computers running a deployment
de_de: Computers verarbeiten gerade ein Deployment
es_es: ordenadores que ejecutan una implantación
fr_fr: machines en cours de déploiement
ja_jp: コンピューターがデプロイを実行しています
nb_no: maskiner kjører en utrulling
pt_br: computadores executando uma implantao
uk: комп'ютерів виконує розгортання

source: waiting to upload and already try
de_de: wartend auf Upload und bereits versucht
es_es: a la espera de subir y ya probar
fr_fr: en attente de téléchargement pour la seconde fois
ja_jp: アップロード待機中。すでに試行。
nb_no: venter på å laste opp og allerede prøve
pt_br: aguardando envio, nova tentativa
ru_ru: дождаться загрузки, и потом пробовать
uk: очікування на вивантаження і вже спробувано

source: running upload
de_de: laufender Upload
es_es: carga en ejecución
fr_fr: en cours de téléchargement
ja_jp: アップロード実行中
nb_no: kjører opplasting
pt_br: executando envio
ru_ru: работает загрузка
uk: вивантаження

source: waiting to execute and already try
de_de: wartend auf Ausfhren und bereits versucht
es_es: esperando a ejecutarse y ya intenta
fr_fr: en attente d'exécution pour la seconde fois
ja_jp: 実行待機中。すでに試行。
nb_no: venter på å utføre og allerede prøve
pt_br: aguardando a execuo, nova tentativa
ru_ru: дождаться выполнения, и потом пробовать
uk: очікування на виконання і вже спробувано

source: running execution
de_de: Ausfhrung luft
es_es: ejecución en curso
fr_fr: en cours d'exécution
ja_jp: 実行中
nb_no: Kjører utførelse
pt_br: executando
ru_ru: работает выполнения
uk: виконання

source: waiting to suppress and already try
de_de: wartend auf Unterdrcken und bereits versucht
es_es: esperando para suprimir y ya intentar
fr_fr: en attente de suppression pour la seconde fois
ja_jp: 圧縮を待機しています。すでに試行しています
nb_no: venter på å undertrykke og allerede prøve
pt_br: aguardando a remoo, nova tentativa
ru_ru: дождаться подавления, и потом пробовать
uk: очікування на придушення і вже спробувано

source: running suppression
de_de: Unterdrckung luft
es_es: supresión de la carrera
fr_fr: en cours de suppression
ja_jp: 圧縮実行中
nb_no: kjører undertrykkelse
pt_br: executando remoo
ru_ru: выполняется подавление
uk: придушення

source: computers failed to deploy
de_de: fehlgeschlagene Computer whrend des Verteilens
es_es: los ordenadores no se desplegaron
fr_fr: machines ont échoué lors du déploiement
ja_jp: コンピューターはデプロイに失敗しました
nb_no: datamaskiner mislyktes i å rulle ut
pt_br: computadores falharam durante a implantao
ru_ru: не удалось развернуть компьютеры
uk: комп'ютерів не вдалося розгорнути

source: unreachable during upload
de_de: nicht erreichbar whrend des Uploads
es_es: inaccesible durante la carga
fr_fr: échoué durant le téléchargement
ja_jp: アップロード中に到達できませんでした
nb_no: utilgjengelig under opplasting
pt_br: inacessvel durante o envio
ru_ru: недостижимый при загрузке
uk: недоступний під час вивантаження

source: unreachable during execution
de_de: nicht erreichbar whrend der Ausfhrung
es_es: inalcanzable durante la ejecución
fr_fr: non accessible durant l'exécution
ja_jp: 実行中に到達できませんでした
nb_no: utilgjengelig under utføring
pt_br: inacessvel durante a execuo
ru_ru: недостижимый при выполнении
uk: недоступний під час виконання

source: unreachable during suppression
de_de: unerreichbar whrend Unterdrckung
es_es: inalcanzable durante la supresión
fr_fr: échoué durant la suppression
ja_jp: 圧縮中に到達できませんでした
nb_no: utilgjengelig under undertrykkelse
pt_br: inacessvel durante a remoo
ru_ru: недостижимый при выполнении
uk: недоступний під час придушення

source: Connection was refused by the other side while trying to probe the machine
de_de: Verbindung wurde von der Gegenseite abgelehnt whrend die Maschine untersucht wurde
es_es: La otra parte ha rechazado la conexión al intentar sondear la máquina
fr_fr: La connexion a été refusée lors de la tentative de probe de la machine
ja_jp: マシンにプローブを試行しましたが、接続が拒否されました
nb_no: Tilkobling ble avvist av den andre siden mens du prøvde å søke etter maskinen
pt_br: A conexo foi recusada pela mquina na qual est tentanto examinar.
ru_ru: Было отказано в подключении с другой стороны при исследовании машины
uk: У з'єднанні відмовлено з іншого боку з'єднання під час спроби перевірити з'єднання зондуванням

source: Error scheduler-side !
de_de: Fehler auf der Seite des Schedulers !
es_es: ¡Error del programador !
fr_fr: Erreur dans le scheduler !
ja_jp: スケジューラーサイドエラーです！
nb_no: Feil på planlegger-siden!
pt_br: Erro do agendador !
ru_ru: Ошибка scheduler-side!
uk: Помилка на боці планувальника!

source: Ping failed
de_de: Ping fehlgeschlagen
es_es: Ping fallido
fr_fr: échec du ping
ja_jp: Ping が失敗しました
nb_no: Ping feilet
pt_br: Ping falhou
ru_ru: Не удалось выполнить команду ping
uk: Помилка перевірки

source: Ping succeeded
de_de: Ping erfolgreich
es_es: Ping tuvo éxito
fr_fr: Réussite du ping
ja_jp: Ping が成功しました
nb_no: Ping lyktes
pt_br: Ping com sucesso
ru_ru: Команда ping выполнена успешно
uk: Успішна перевірка

source: SSH connection failed
de_de: SSH-Verbindung fehlgeschlagen
es_es: Error de conexión SSH
fr_fr: échec de la connexion SSH
ja_jp: SSH 接続が失敗しました
nb_no: SSH tilkobling feilet
pt_br: Conexo SSH falhou
ru_ru: Не удалось соединиться с SSH
uk: Не вдалося встановити з’єднання SSH

source: Target platform is %s
de_de: Zielplattform ist %s
es_es: La plataforma de destino es %s
fr_fr: La plateforme cible est %s
ja_jp: ターゲットプラットフォームは %s です
nb_no: Målplattformen er %s
pt_br: Plataforma de destino %s
uk: Платформою цілі є %s

source: Ping succeeded, SSH connection failed
de_de: Ping erfolgreich, Fehler bei SSH-Verbindung
es_es: Ping realizado, conexión SSH fallida
fr_fr: Réussite du ping, échec de la connexion SSH
ja_jp: Ping は成功しましたが、SSH 接続が失敗しました
nb_no: Ping lyktes, SSH tilkobling feilet
pt_br: Ping sucedido, conexo SSH falhou
ru_ru: Ping выполнена успешно,
uk: Успішна перевірка луна-імпульсом, не вдалося встановити з’єднання SSH

source: No probe performed
de_de: Kein Probe durchgefhrt
es_es: No se ha realizado ninguna sonda
fr_fr: Pas de probe effectué
ja_jp: 実行されたプローブはありません
nb_no: Ikke noe søk utført
pt_br: Nenhum exame executado
ru_ru: Не выполнены исследования
uk: Зондування не виконано

source: Convergence on
de_de: Konvergenz auf
es_es: Convergencia en
fr_fr: Convergence sur
nb_no: Konvergens på
pt_br: Convergncia em
uk: Збіжність на

source: Repository
es_es: Repositorio
fr_fr: Dépôt
ja_jp: リポジトリ
nb_no: Lager
pt_br: Repositrio
ru_ru: Репозиторий
uk: Сховище

source: Y-m-d H:i:s
de_de: d-m-Y H:i:s
nb_no: Å-m-d T:i:s
pt_br: A-m-d H:m:s
ru_ru: Г-м-д.Ч:м:с

source: Quick action path %s don't exists
ja_jp: クイックアクションパス %s が存在しません
ru_ru: Быстрый путь действий %s не существует

source: MSC bundle tab for a group
ja_jp: グループの MSC バンドルタブ
ru_ru: Вкладка набора пакетов MSC для группы

source: MSC bundle tab for a machine
ja_jp: マシンの MSC バンドルタブ
ru_ru: Вкладка набора пакетов MSC для машины

source: Send text to clipboard
ja_jp: テキストをクリップボードに送信

source: Convergence is active
ja_jp: コンバージェンスはアクティブです

source: Launch Bundle
ja_jp: 起動バンドル
ru_ru: Запуск комплекта пакетов

source: Logs
ja_jp: ログ
ru_ru: Журналы

source: Please close this windows when you are done.
ja_jp: 完了したら、この Windows を閉じてください。

source: Clear search
es_es: Búsqueda clara

source: Software convergence Uninstall configuration
es_es: Convergencia de software Configuración de desinstalación

source: Convergence Uninstall
es_es: Desinstalación de Convergence

source: Uninstall Convergence on
es_es: Desinstalar Convergence en

source: wrong deployment intervals
es_es: intervalos de despliegue incorrectos

source: Wrong deployment intervals
es_es: Intervalos de despliegue erróneos
