Repository: medulla-tech/medulla
Catalog: web/modules/urbackup/locale/*/LC_MESSAGES/urbackup.po
Languages: es_es, fr, uk

source: Assign member to profile
es_es: Asignar un miembro a un perfil
fr: Assigner un membre au profil
uk: Пов'язати учасника з профілем

source: Settings for
es_es: Ajustes para
fr: Paramètres pour
uk: Параметри для

source: You have error with your input informations.
es_es: Tiene un error en la información introducida.
fr: Il y a une erreur dans les informations entrées.
uk: Маємо помилку з введеними вами даними.

source: Info : Separate path with ';', you can put '*' to every character
es_es: Info : Separe la ruta con ';', puede poner '*' a cada carácter
fr: Info : Séparer les chemins avec ';', vous pouvez mettre '*' à chaque caractère
uk: Відомості: шляхи слід відокремлювати символом «;», «*» замінює довільний символ

source: Interval for incremental file backups (hour)
es_es: Intervalo para copias de seguridad incrementales de archivos (hora)
fr: Intervalle pour les sauvegardes incrémentielles (heure)
uk: Інтервал для нарощувальних резервних копій (у годинах)

source: Interval for full file backups (day)
es_es: Intervalo para copias de seguridad de archivos completos (día)
fr: Intervalle pour les sauvegardes complètes (jour)
uk: Інтервал для повних резервних копій (у годинах)

source: Excluded files
es_es: Ficheros excluidos
fr: Exclusions
uk: Виключені файли

source: Included files
es_es: Archivos incluidos
fr: Inclusions
uk: Включені файли

source: Default directories to backup
es_es: Directorios predeterminados para realizar copias de seguridad
fr: Répertoires à sauvegarder par défaut
uk: Типові каталоги для резервного копіювання

source: Reviews
es_es: Reseñas
fr: Revues
uk: Огляди

source: Global statistics
es_es: Estadísticas mundiales
fr: Statistiques globales
uk: Загальна статистика

source: Space on disk used by all client
es_es: Espacio en disco utilizado por todos los clientes
fr: Espace disque utilise par tous les clients
uk: Місце на диску, яке використано усіма клієнтами

source: Size
es_es: Talla
fr: Taille
uk: Розмір

source: Progress
es_es: Progreso
fr: Progression
uk: Поступ

source: Computer name
es_es: Nombre del computador
fr: Nom de l'ordinateur
uk: Назва комп'ютера

source: Action
es_es: Acciones
uk: Дія

source: Details
es_es: Detalles
fr: Détails
uk: Подробиці

source: ETA (approximation)
es_es: ETA (aproximación)
fr: ETA (approximatif)
uk: Час, що лишився (приблизно)

source: Speed (bpms)
es_es: Velocidad (bpms)
fr: Vitesse (bpms)
uk: Швидкість (біт/мс)

source: File in queue
es_es: Archivos en cola
fr: Fichier en file d'attente
uk: Файл у черзі

source: Last activities
es_es: Últimas actividades
fr: Dernières activités
uk: Останні дії

source: Name
es_es: Nombre
fr: Nom
uk: Назва

source: Date of backup
es_es: Fecha de la copia de seguridad
fr: Date de sauvegarde
uk: Дата резервного копіювання

source: Status
es_es: Estado
fr: État
uk: Стан

source: Duration H:M:S
es_es: Duración H:M:S
fr: Durée H:M:S
uk: Тривалість Г:Х:С

source: Delete of incremental backup
es_es: Eliminación de la copia de seguridad incremental
fr: Suppression d'une sauvegarde incrémentielle
uk: Вилучення нарощувальної резервної копії

source: Delete of full backup
es_es: Eliminación de la copia de seguridad completa
fr: Suppression d'une sauvegarde complète
uk: Вилучити повну резервну копію

source: Restoration of file
es_es: Restauración del expediente
fr: Restauration de fichier
uk: Відновлення файла

source: Incremental backup
es_es: Copia de seguridad incremental
fr: Sauvegarde incrémentielle
uk: Нарощувальне копіювання

source: Incremental image
es_es: Imagen incremental
fr: Image incrémentielle
uk: Нарощувальний образ

source: Full files backup
es_es: Copia de seguridad completa
fr: Sauvegarde de fichiers complète
uk: Поврна резервна копія файлів

source: Full files image
es_es: Imagen completa de los archivos
fr: Image de fichiers complète
uk: Повний резервний образ файлів

source: Message
es_es: Mensaje
uk: Повідомлення

source: Time
es_es: Tiempo
fr: Heure
uk: Час

source: Backup failed because of disk problems, no space left on disk (see previous messages)
es_es: La copia de seguridad ha fallado por problemas de disco, no queda espacio en el disco (ver mensajes anteriores)
fr: Echec de sauvegarde causé par un problème d'espace disque (voir messages précédents)
uk: Резервне копіювання зазнало невдачі через проблеми з диском, нестачу місця на диску (див. попередні повідомлення)

source: Logs
es_es: Registros
fr: Journaux
uk: Журнали

source: List user on profil
es_es: Listar usuario en perfil
fr: Lister les utilisateurs sur le profil
uk: Додати користувача до списку профілю

source: Add member to this profile
es_es: Añadir un miembro a este perfil
fr: Ajouter un membre au profil
uk: Додати учасника до цього профілю

source: Computer <b>outside</b> the profile
es_es: Ordenador <b>fuera</b> del perfil
fr: Ordinateur <b>en dehors</b> du profil
uk: Комп'ютер <b>поза</b> профілем

source: Computer <b>inside</b> the profile
es_es: Ordenador <b>dentro</b> del perfil
fr: Ordinateur <b>à l'intérieur</b> du profil
uk: Комп'ютер <b>у</b> профілі

source: Download file
es_es: Descargar archivo
fr: Télécharger le fichier
uk: Отримати файл

source: Delete backup
es_es: Eliminar copia de seguridad
fr: Supprimer le sauvegarde
uk: Вилучити резервну копію

source: Restore file
es_es: Restauración de archivos
fr: Restaurer le fichier
uk: Відновити файл

source: Delete group
es_es: Eliminar grupo
fr: Supprimer le groupe
uk: Вилучити групу

source: Backups List
es_es: Lista de copias de seguridad
fr: Liste des sauvegardes
uk: Список резервних копій

source: Statistics by client
es_es: Estadísticas por cliente
fr: Statistiques par client
uk: Статистика за клієнтами

source: File size
es_es: Tamaño del archivo
fr: Taille du fichier
uk: Розмір файла

source: Start incremental backup
es_es: Iniciar copia de seguridad incremental
fr: Démarrer la sauvegarde incrémentielle
uk: Почати нарощувальне резервне копіювання

source: Start full backup
es_es: Iniciar copia de seguridad completa
fr: Démarrer la sauvegarde complète
uk: Почати повне резервне копіювання

source: Enable backup for this client
es_es: Activar la copia de seguridad para este cliente
fr: Activer la sauvegarde de ce client
uk: Увімкнути резервне копіювання для цього клієнта

source: Disable backup for this client
es_es: Desactivar la copia de seguridad para este cliente
fr: Désactiver la sauvegarde pour ce client
uk: Вимкнути резервне копіювання для цього клієнта

source: Profile name:
es_es: Nombre del perfil:
fr: Nom de profil:
uk: Назва профілю:

source: Incremental backup failed, be sure client urbackup is installed on computer or is online.
es_es: Ha fallado la copia de seguridad incremental, asegúrese de que el cliente urbackup está instalado en el ordenador o está en línea.
fr: Echec de sauvegarde incrémentielle, assurez-vous que le client urbackup est installé sur la machine ou est en ligne
uk: Не вдалося виконати нарощувальне резервне копіювання. Переконайтеся, що на комп'ютері встановлено urbackup, і що комп'ютер перебуває у мережі.

source: Full backup failed, be sure client urbackup is installed on computer or is online.
es_es: La copia de seguridad completa ha fallado, asegúrese de que el cliente urbackup está instalado en el ordenador o está en línea.
fr: Echec de sauvegarde complète, assurez-vous que le client urbackup est installé sur la machine ou est en ligne
uk: Не вдалося виконати повне резервне копіювання. Переконайтеся, що на клієнтському комп'ютері встановлено urbackup, і що комп'ютер перебуває у мережі.

source: The installation and configuration of the urbackup client on computers can take up to 10 minutes. This is required to have a fully operational client and enable the backups. After that, fully backup will be automatically created.
es_es: La instalación y configuración del cliente urbackup en los ordenadores puede llevar hasta 10 minutos. Esto es necesario para tener un cliente totalmente operativo y habilitar las copias de seguridad. Después de eso, se creará automáticamente una copia de seguridad completa.
fr: L'installation et la configuration du client urbackup sur les machines peut prendre jusqu'à 10 minutes. Ceci est nécessaire pour avoir un client complètement opérationnel et pour activer les sauvegardes. Ensuite une sauvegarde complète sera créée automatiquement.
uk: Встановлення і налаштовування клієнта urbackup може тривати аж до 10 хвилин. Воно потрібне для користування повноцінним клієнтом та увімкнути резервне копіювання. Після цього буде автоматично створено резервну копію.

source: This client has been successfully disabled.
es_es: Este cliente ha sido desactivado correctamente.
fr: Le client a été désactivé avec succès.
uk: Цей клієнт було успішно вимкнено.

source: This client has been successfully enabled.
es_es: Este cliente se ha activado correctamente.
fr: Le client a été activé avec succès.
uk: Цей клієнт було успішно увімкнено.

source: This client was offline, please wait until it is online and try again.
es_es: Este cliente estaba fuera de línea, por favor espere hasta que esté en línea e inténtelo de nuevo.
fr: Le client était hors ligne, veuillez attendre qu'il soit en ligne et réessayer.
uk: Цей клієнт перебував поза мережею. Будь ласка, зачекайте, доки він знову опиниться у мережі, і повторіть спробу.

source: Restart can take up to 5 seconds, please wait before taking any action.
es_es: El reinicio puede tardar hasta 5 segundos, por favor espere antes de tomar cualquier acción.
fr: Le redémarrage peut prendre jusqu'à 5 secondes, veuillez attendre avant d'entreprendre une action.
uk: Перезапуск може тривати до 5 секунд. Будь ласка, зачекайте, перш ніж щось робити.

source: File save
es_es: Guardar archivo
fr: Sauvegarde de fichier
uk: Зберігання файла

source: Type
es_es: Tipo
uk: Тип

source: Archived ?
es_es: Archivado ?
fr: Archivé ?
uk: Архівовано?

source: No backup
es_es: Sin copia de seguridad
fr: Pas de sauvegarde
uk: Немає резервних копій

source: Full backup
es_es: Copia de seguridad completa
fr: Sauvegarde complète
uk: Повне копіювання

source: Yes
es_es: Sí
fr: Oui
uk: Так

source: Browse
es_es: Visite
fr: Parcourir
uk: Вибрати

source: Delete
es_es: Borrar
fr: Supprimer
uk: Вилучити

source: Client disabled
es_es: Cliente desactivado
fr: Client désactivé
uk: Клієнт вимкнено

source: Settings saved for
es_es: Ajustes guardados para
fr: Paramètres sauvegardés pour
uk: Параметри збережено для

source: Changes saved
es_es: Cambios guardados
fr: Modifications enregistrées

source: Start
es_es: Inicio
fr: Démarrer
uk: Запустити

source: Assign member to profil
es_es: Asignar miembro a perfil
fr: Assigner un membre au profil
uk: Пов'язати учасника з профілем

source: Assign profile to computer
es_es: Asignar un perfil a un ordenador
fr: Assigner profil à l'ordinateur
uk: Призначити профіль до комп'ютера

source: Choose profile to computer
es_es: Elegir perfil a ordenador
fr: Choisir profil pour l'ordinateur
uk: Виберіть профіль для комп'ютера

source: Restart service
es_es: Reiniciar el servicio
fr: Redémarrer le service
uk: Перезапустити службу

source: File research by name
es_es: Búsqueda de archivos por nombre
fr: Recherche de fichier par nom
uk: Пошук файлів за назвою

source: File
es_es: Archivo
fr: Fichier
uk: Файл

source: Path
es_es: Ruta
fr: Chemin
uk: Шлях

source: Creation date
es_es: Fecha de creación
fr: Date de création
uk: Дата створення

source: DOWNLOAD
es_es: DESCARGAR
fr: Télécharger
uk: ОТРИМАТИ

source: RESTORE
es_es: RESTAURAR
fr: Restaurer
uk: ВІДНОВИТИ

source: Review
es_es: Consulte
fr: Revue
uk: Переглянути

source: Profiles
es_es: Perfiles
fr: Profils
uk: Профілі

source: Backups list for
es_es: Lista de copias de seguridad para
fr: Liste des sauvegardes pour
uk: Список резервних копій для

source: Restoring request successfully asked to client.
es_es: Petición de restauración solicitada con éxito al cliente.
fr: Demande de restauration faite au client.
uk: Запит щодо відновлення успішно подано до клієнта.

source: Restoring error, please try again, check if client exist or is online.
es_es: Error de restauración, inténtelo de nuevo, compruebe si el cliente existe o está en línea.
fr: Erreur de restauration, veuillez réessayer, vérifier que le client existe ou est en ligne.
uk: Помилка під час відновлення. Будь ласка, повторіть спробу, перевірте, чи існує клієнт, і чи перебуває він у мережі.

source: Path:
es_es: Senda:
fr: Chemin:
uk: Шлях:

source: Back to previous path
es_es: Volver a la ruta anterior
fr: Retour au chemin précédent
uk: Резервне копіювання за попереднім шляхом

source: Back to backup list
es_es: Volver a la lista de copias de seguridad
fr: Retour à la liste des sauvegardes
uk: Повернутися до списку резервних копій

source: Clear search
es_es: Búsqueda clara

source: File/Folder
es_es: Archivo/Carpeta
fr: Fichier/Dossier
uk: Файл/Тека

source: Create date
es_es: Crear fecha
fr: Date de création
uk: Дата створення

source: Last modification
es_es: Última modificación
fr: Dernière modification
uk: Остання зміна

source: Last access
es_es: Último acceso
fr: Dernier accès
uk: Останній доступ

source: No file
es_es: Ningún archivo
fr: Pas de fichier
uk: Немає файла

source: Enable or disable client
es_es: Activar o desactivar el cliente
fr: Activer ou désactiver le client
uk: Увімкнути або вимкнути клієнт

source: Group creation
es_es: Creación de grupos
fr: Création d'un groupe
uk: Створення групи

source: The group '
es_es: El grupo '
fr: Le groupe '

source: Failed to create the group '
es_es: Error al crear el grupo '
fr: Echec de création du groupe '

source: Profile name :
es_es: Nombre del perfil :
fr: Nom de profil :
uk: Назва профілю:

source: Profile list :
es_es: Lista de perfiles :
fr: Liste des profils :
uk: Список профілів:

source: Actions
es_es: Acciones
uk: Дії

source: Edit
es_es: Editar
fr: Édition
uk: Змінити

source: Backup
es_es: Copia de seguridad
fr: Sauvegarde
uk: Резервування

source: List Backups by Client
es_es: Listar copias de seguridad por cliente
fr: Lister les sauvegardes par client
uk: Список резервних копію за клієнтом

source: Start backup
es_es: Iniciar copia de seguridad
fr: Démarrer la sauvegarde
uk: Розпочати копіювання

source: Check machine if exist
es_es: Comprobar la máquina si existe
fr: Vérifier si la machine existe
uk: Перевіряти машину на наявність

source: Create group
es_es: Crear grupo
fr: Créer un groupe
uk: Створити групу

source: Assign member to group
es_es: Asignar un miembro al grupo
fr: Assigner un membre au groupe
uk: Пов'язати учасника з групою

source: Assign member to group after add client
es_es: Asignar miembro a grupo después de añadir cliente
fr: Assigner un membre au groupe après ajout du client
uk: Пов'язати учасника з групою після додавання клієнта

source: Edit group
es_es: Editar grupo
fr: Édition du groupe
uk: Редагувати групу

source: List computer on group
es_es: Listar ordenador en grupo
fr: Lister les ordinateurs du groupe
uk: Додати комп'ютер до групи

source: Restart Service
es_es: Reiniciar el servicio
fr: Redémarrer le service
uk: Перезапустити службу

source: Validate save settings
es_es: Validar la configuración de guardado
fr: Valider la sauvegarde des paramètres
uk: Перевірити збережені параметри

source: Delete client
es_es: Borrar cliente
fr: Supprimer le client
uk: Вилучити клієнт

source: List of files from on backup
es_es: Lista de archivos de la copia de seguridad
fr: Liste des fichiers de la sauvegarde
uk: Вивести файли з резервної копії

source: Id
uk: Ід.

source: No
fr: Non
uk: Ні
