Repository: medulla-tech/medulla
Catalog: web/modules/dyngroup/locale/*/LC_MESSAGES/dyngroup.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, uk

source: Group name
de_de: Gruppen Name
es_es: Nombre del grupo
fr_fr: Nom du groupe
ja_jp: グループ名
nb_no: Gruppenavn
pt_br: Nome do grupo
uk: Назва групи

source: Make favourite
es_es: Hacer favorito
nb_no: Opprett en favoritt
uk: Зробити вибраним

source: Group members
de_de: Gruppen Mitglieder
es_es: Miembros del grupo
fr_fr: Membres du groupe
ja_jp: グループメンバー
nb_no: Gruppemedlemmer
pt_br: Membros do grupo
uk: Члени групи

source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui
ja_jp: はい
nb_no: Ja
pt_br: Sim
uk: Так

source: No
de_de: Nicht
fr_fr: Non
ja_jp: いいえ
nb_no: Nei
pt_br: Não
uk: Ні

source: All machines
de_de: Alle Maschinen
es_es: Todas las máquinas
fr_fr: Tous les ordinateurs
ja_jp: すべてのマシン
nb_no: Alle maskiner
pt_br: Todas os computadores
uk: Усі машини

source: Computers listed below are already part of another imaging group.
de_de: Computer, die untenstehend aufgelistet sind, sind bereits Teil einer anderen Imaging-Gruppe.
es_es: Los ordenadores enumerados a continuación ya forman parte de otro grupo de imágenes.
fr_fr: Les machines ci-dessous font déjà partie d'un autre groupe d'imaging.
ja_jp: 以下に掲げられたコンピューターは、すでに別のイメージンググループの一部です。
nb_no: Datamaskiner oppført nedenfor er allerede en del av en annen avbildningsgruppe.
pt_br: Os computadores listados abaixo já fazem parte de outro grupo de imagem.
uk: Показані нижче комп'ютери вже є частиною іншої групи образів.

source: <li>%s is part of <a href="%s">%s</a></li>
de_de: <li>%s ist Teil von <a href="%s">%s</a></li>
es_es: <li>%s forma parte de <a href="%s">%s</a></li>
fr_fr: <li>%s fait partie de <a href="%s">%s</a></li>
ja_jp: <li>%s <a href="%s">%s</a> </li>
nb_no: <li>%s er med i <a href="%s">%s</a></li>
pt_br: <li>%s é parte de <a href="%s">%s</a></li>
uk: <li>%s є частиною <a href="%s">%s</a></li>

source: Computers listed below are already stand-alone registered in imaging.
de_de: Computer, die untenstehend aufgelistet sind, sind bereits als stand-alone im Imaging registriert.
es_es: Los ordenadores que se enumeran a continuación ya están registrados como autónomos en imágenes.
fr_fr: Les ordinateurs listés ci-dessous sont déjà enregistrés dans le module imaging.
ja_jp: 以下に掲げられたコンピューターは、すでにイメージング内に登録されたスタンドアロンです。
nb_no: Datamaskiner oppført nedenfor er allerede registrert som fristående i avbilde håndteringen
pt_br: Os computadores listados abaixo já estão registrados.
uk: Комп'ютери із наведеного нижче списку вже індивідуально зареєстровано у системі образів.

source: <p>These computers will be moved to this group and their bootmenus <strong>will be rewritten</strong></p>
es_es: <p>Estos ordenadores serán movidos a este grupo y sus bootmenus <strong>serán reescritos</strong></p>
nb_no: <p>Disse datamaskinene blir flyttet til denne gruppen, og oppstartsmenyene<strong> blir skrevet om</strong></p>
uk: <p>Ці комп'ютери буде пересунуто до цієї групи, а їхні меню завантаження <strong>буде перезаписано</strong></p>

source: All related images to these computers will be <strong>DELETED</strong>
de_de: Alle relevanten Abbilder für diese Rechner werden <strong>GELÖSCHT</strong>
es_es: Todas las imágenes relacionadas con estos ordenadores serán <strong>ELIMINADAS</strong>
fr_fr: Toutes les images liées à ces ordinateurs vont être <strong>EFFACEES</strong>
ja_jp: <strong></strong>
nb_no: Alle relaterte speilbilder til disse datamaskinene vil bli <strong>SLETTET</strong>
pt_br: Todas as imagens relacionadas a esse computador serão <strong>DELETADAS</strong>
uk: Усі пов'язані із цими комп'ютерами образи буде <strong>ВИЛУЧЕНО</strong>

source: Confirm
de_de: Bestätigen
es_es: Confirmar
fr_fr: Confirmer
ja_jp: 確認
nb_no: Bekreft
pt_br: Confirmar
uk: Підтвердити

source: Cancel
de_de: Stornieren
es_es: Cancelar
fr_fr: Annuler
ja_jp: キャンセル
nb_no: Avbryt
pt_br: Cancelar
uk: Скасувати

source: All share entities
de_de: Alle Verteilten Datensätze
es_es: Todas las entidades accionistas
fr_fr: Partager avec
ja_jp: すべての共有エンティティ
nb_no: Alle deleområder
pt_br: Todas as entradas compartilhadas
uk: Усі спільні записи

source: Group share
de_de: Gruppe verteilen
es_es: Cuota del Grupo
fr_fr: Partage du groupe
ja_jp: グループ共有
nb_no: Gruppedeling
pt_br: Compartilhamento de grupo
uk: Спільні групи

source: Add
de_de: Hinzufügen
es_es: Añadir
fr_fr: Ajouter
ja_jp: 追加
nb_no: Legg til
pt_br: Adicionar
uk: Додати

source: Modify
de_de: Modifizieren
es_es: Modifique
fr_fr: Modifier
ja_jp: 変更
nb_no: Modifiser
pt_br: Modificar
uk: Змінити

source: Search part
de_de: Suchen Teil
es_es: Buscar parte
fr_fr: Recherche de composant
ja_jp: 検索部分
nb_no: Søk del
pt_br: Procurar integrante
uk: Частина пошуку

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Éditer
ja_jp: 編集
nb_no: Rediger
pt_br: Editar
uk: Змінити

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
ja_jp: 削除
nb_no: Slett
pt_br: Excluir
uk: Вилучити

source: %s) Search %s %s (%s) in module %s
de_de: %s) Suche %s %s (%s) in Modul %s
es_es: %s) Buscar %s %s (%s) en el módulo %s
fr_fr: %s) Recherche %s %s (%s) dans le module %s
ja_jp: %s) %s %s %s (%s)
nb_no: %s) Søk%s %s (%s) i modul %s
pt_br: %s) Procurar %s %s (%s) no modulo %s
uk: %s) Шукати %s %s (%s) у модулі %s

source: %s) Search %s %s %s in module %s
de_de: %s) Suche %s %s %s in Modul %s
es_es: %s) Buscar %s %s %s en el módulo %s
fr_fr: %s) Recherche %s %s %s dans le module %s
ja_jp: %s) %s %s %s %s
nb_no: %s) Søk%s %s %s i modul %s
pt_br: %s) Procurar %s %s %s no modulo %s
uk: %s) Шукати %s %s (%s) у модулі %s

source: Add a value
de_de: Wert hinzufügen
es_es: Añadir un valor
fr_fr: Ajouter une valeur
ja_jp: 値を追加
nb_no: Legg til en verdi
pt_br: Adicionar um valor
uk: Додати значення

source: Failed to load some pkgs module
de_de: Fehler beim Laden einiger pkgs Module
es_es: Error al cargar algunos módulos pkgs
ja_jp: パッケージモジュールのロードに失敗しました
nb_no: Mislyktes i å laste noen pakkemoduler
pt_br: Falha ao carregar alguns módulos de pacotes
uk: Не вдалося завантажити якийсь із модулів pkgs

source: Failed to load some msc module
de_de: Fehler beim Laden einiger msc Module
es_es: Error al cargar algún módulo msc
ja_jp: モジュールのロードに失敗しました
nb_no: Mislyktes i å laste noen msc moduler
pt_br: Falha ao carregar alguns módulos do msc
uk: Не вдалося завантажити якийсь із модулів msc

source: Dyngroup
de_de: Dynamische Gruppe
fr_fr: Groupe dynamique
ja_jp: 動的グループ
nb_no: Dynogruppe
pt_br: Grupo Dinâmico
uk: Динамічна група

source: Computers Group Creator
de_de: Computer Gruppen Erzeugung
es_es: Grupo Creador de Ordenadores
fr_fr: Créateur de groupe d'ordinateurs
ja_jp: コンピューターグループクリエイター
nb_no: Oppretting av datamnaskingrupper
pt_br: Criador de Grupo de Computadores
uk: Засіб створення груп комп'ютерів

source: Dynamic group creation's tab
de_de: Dynamische Gruppe Generierung Registerkarte
es_es: Pestaña de creación de grupos dinámicos
fr_fr: Onglet de création d'un groupe dynamique
ja_jp: 動的グループ作成タブ
nb_no: Flik for opprettelse av dynamiske grupper
pt_br: Aba de criação de grupo dinâmico
uk: Вкладка створення динамічних груп

source: Static group creation's tab
de_de: Statische Gruppe Erzeugung Registerkarte
es_es: Pestaña de creación de grupos estáticos
fr_fr: Onglet de création d'un groupe statique
ja_jp: 静的グループ作成タブ
nb_no: Flik for opprettelse av statiske grupper
pt_br: Aba de criação de grupo estático
uk: Вкладка створення статичних груп

source: Static group creation from import's tab
de_de: Statische Gruppen Erzeugung von Import Registerkarte
es_es: Creación de grupos estáticos a partir de la ficha de importación
fr_fr: Onglet de création d'un groupe statique à partir d'un import
ja_jp: インポートから静的グループ作成タブ
nb_no: Opprettelse av statiske grupper fra importfliken
pt_br: Aba de criação de grupo estático a partir de
uk: Вкладка створення статичних груп на основі імпорту

source: Computers Group Creator Sub Request Editor
de_de: Computer Gruppen Erzeugung Unter Anforderung Editor
es_es: Creador de grupos de ordenadores Editor de subpeticiones
fr_fr: Page d'édition d'une sous requête de groupe d'ordinateurs
ja_jp: コンピューターグループクリエイターのサブリクエストエディター
nb_no: Editor for Delanmodning for oppretting av datamaskingrupper
pt_br: Edição de Subconsulta de Grupo de Computadores
uk: Редактор підзапитів засобу створення груп комп'ютерів

source: Computers Group Creator Sub Request Delete
de_de: Computer Gruppen Erzeugung Unter Anforderung löschen
es_es: Computadoras Grupo Creador Sub Solicitud Borrar
fr_fr: Page de suppression d'une sous requête de groupe d'ordinateurs
ja_jp: コンピューターグループクリエイターのサブリクエスト削除
nb_no: Slett underforespørsel for Datamaskingrupper
pt_br: Remoção de Subconsulta de Grupo de Computadores
uk: Вилучення підзапитів засобу створення груп комп'ютерів

source: Computers Group Editor
de_de: Computer Gruppen Editor
es_es: Editor del Grupo de Informática
fr_fr: Éditeur de groupe d'ordinateurs
ja_jp: コンピューターグループエディター
nb_no: Editor for maskingruppe
pt_br: Editor de Grupo de Computadores
uk: Редактор груп комп'ютерів

source: Computers Group Sub Request Editor
de_de: Computer Gruppen Unter Anforderung Editor
es_es: Grupo de ordenadores Editor de subpeticiones
fr_fr: Page d'édition d'une sous requête de groupe d'ordinateurs
ja_jp: コンピューター グループのサブリクエストエディター
nb_no: Underforespørsel for Datamaskingrupper
pt_br: Edição Subconsulta de Grupo de Computadores
uk: Редактор підзапитів щодо груп ком'ютерів

source: Computers Group Sub Request Delete
de_de: Computer Gruppen Unter Anforderung löschen
es_es: Ordenadores Grupo Sub Solicitud Borrar
fr_fr: Page de suppression d'une sous requête de groupe d'ordinateurs
ja_jp: コンピューターグループのサブリクエスト削除
nb_no: Slett underforespørsel for Datamaskingrupper
pt_br: Removedor de Subconsulta de Grupo de Computadores
uk: Вилучення підзапитів щодо груп комп'ютерів

source: Temporary result display
de_de: Temporäre Ergebnisse anzeigen
es_es: Visualización temporal de resultados
fr_fr: Affichage temporaire du résultat
ja_jp: 一時的結果の表示
nb_no: Vis foreløpig resultat
pt_br: Monitor de resultado temporário
uk: Показ тимчасового результату

source: Display a groups of computers
de_de: Zeigt eine Gruppe von Computern
es_es: Visualizar un grupo de ordenadores
fr_fr: Montrer un groupe d'ordinateurs
ja_jp: コンピューターのグループを表示
nb_no: Vis en maskingruppe
pt_br: Exibir grupos de computadores
uk: Показати групу комп'ютерів

source: Share a group of computers
de_de: Computer Gruppe bereitstellen
es_es: Compartir un grupo de ordenadores
fr_fr: Partager un groupe d'ordinateurs
ja_jp: コンピューターのグループを共有
nb_no: Del en maskingruppe
pt_br: Compartilhar um grupo de computadores
uk: Поділитися групою комп'ютерів

source: Second page of result/request group creator
de_de: Zweite Seite des Ergebnisses / Anfrage Gruppen Ersteller
es_es: Segunda página del creador del grupo de resultados/solicitudes
fr_fr: Deuxième page de la création de groupe requête/résultat
nb_no: Andre side av resultat / forespørsel gruppeoppretter
pt_br: Segunda página da criação de grupo resultado/consulta
uk: Друга сторінка засобу створення запитів або результатів

source: Save a group of computers
de_de: Computer Gruppe speichern
es_es: Guardar un grupo de ordenadores
fr_fr: Sauvegarder un groupe d'ordinateurs
ja_jp: コンピューターのグループを保存
nb_no: Lagre en gruppe av datamaskiner
pt_br: Salvar um grupo de computadores
uk: Зберегти групу комп'ютерів

source: Detailed page of save a group of computers
de_de: Detaillierte Seite von speichere eine Gruppe von Computern
es_es: Página detallada de guardar un grupo de ordenadores
fr_fr: Page détaillée pour l'enregistrement d'un groupe d'ordinateurs
ja_jp: 詳細ページはコンピューターグループを保存します
nb_no: Detaljert side med lagret datamaskinergruppe
pt_br: Página detalhada de um grupo de computadores salvo
uk: Сторінка докладних даних щодо збереження групи комп'ютерів

source: List all groups of computers
de_de: Liste aller Computern Gruppen
es_es: Lista de todos los grupos de ordenadores
fr_fr: Lister tous les groupes d'ordinateurs
ja_jp: コンピューターの全グループを一覧表示
nb_no: Liste over alle datamaskingrupper
pt_br: Listar todos os grupos de computadores
uk: Список усіх груп комп'ютерів

source: List favourite groups
es_es: Lista de grupos favoritos
nb_no: Liste over favorittgrupper
uk: Список вибраних груп

source: Delete a group of computers
de_de: Löschen eine Gruppe von Computern
es_es: Eliminar un grupo de ordenadores
fr_fr: Supprimer un groupe d'ordinateurs
ja_jp: コンピューターのグループを削除
nb_no: Slett en gruppe av maskiner
pt_br: Excluir um grupo de computadores
uk: Вилучити групу комп'ютерів

source: Group of computers details
de_de: Computer Gruppen Details
es_es: Detalles del grupo de ordenadores
fr_fr: Détails du groupe d'ordinateurs
ja_jp: コンピューターのグループ詳細
nb_no: Detaljert info om maskingrupper
pt_br: Detalhes do grupo de computadores
uk: Група даних щодо комп'ютерів

source: Remove a computer from a computers group
de_de: Computers aus Computer Gruppe entfernen
es_es: Eliminar un ordenador de un grupo de ordenadores
fr_fr: Enlever un ordinateur d'un groupe
ja_jp: コンピューターグループからコンピューターを削除
nb_no: Fjern en maskin fra en maskingruppe
pt_br: Remover um computador de um grupo
uk: Вилучити комп'ютер із групи комп'ютерів

source: Csv's export
de_de: CSV's exportieren
es_es: Exportacin Csv
fr_fr: Export CSV
ja_jp: CSV
nb_no: Csv eksport
pt_br: Exportar CSV
uk: Експортування до CSV

source: Update machine cache
de_de: Aktualisiere Maschinen Zwischenspeicher
es_es: Actualizar la caché de la máquina
fr_fr: Mise à jour du cache de machines
ja_jp: マシンキャッシュを更新
nb_no: Oppdater maskinens buffer
pt_br: Atualizar cache do computador
uk: Оновити кеш машин

source: Delete imaging group
de_de: Imaging-Gruppe löschen
es_es: Borrar grupo de imágenes
fr_fr: Supprimer le groupe d'imaging
ja_jp: イメージンググループを削除
nb_no: Slett speilbildegruppe
pt_br: Deletar esse grupo de imagem
uk: Вилучити групу образів

source: Are you sure you want to delete imaging group <b>%s</b>?<br/>
de_de: Sind Sie sicher, dass Sie folgende Imaging-Gruppe löschen wollen <b>%s</b>?<br/>
es_es: ¿Está seguro de que desea eliminar el grupo de imágenes <b>%s</b>?<br/>
fr_fr: Êtes-vous certain de vouloir supprimer le groupe d'imaging <b>%s</b>?<br/>
ja_jp: <b>%s</b> <br/>
nb_no: Er du sikker på at du vil slette speilbildegruppe <b>%s</b>?<br/>
pt_br: Você tem certeza que deseja deletar esse grupo de imagem <b>%s</b>?<br/>
uk: Ви впевнені, що хочете вилучити групу образів <b>%s</b>?<br/>

source: Delete group
de_de: Gruppe löschen
es_es: Eliminar grupo
fr_fr: Supprimer le groupe
ja_jp: グループを削除
nb_no: Slett gruppe
pt_br: Excluir grupo
uk: Вилучити групу

source: Are you sure you want to delete group <b>%s</b>?<br/> (it can be used in an other group).
de_de: Sind Sie sicher, dass Sie Gruppe <b>%s</b> löschen wollen?<br/> (diese kann in einer anderen Gruppe verwendet sein).
es_es: ¿Estás seguro de que quieres borrar el grupo <b>%s</b>?<br/> (se puede utilizar en otro grupo).
fr_fr: Etes-vous sûr de bien vouloir supprimer le groupe <b>%s</b>?<br/> (il est possible qu'il soit utilisé dans un autre groupe).
ja_jp: <b>%s</b> <br/> ()
nb_no: Er du sikker på at du vil slette gruppen <b>%s</b>? <br/>(den kan være i bruk i en annen gruppe).
pt_br: Você está certo que deseja excluir o grupo <b>%s</b>?<br/> (ele pode ser usado em outro grupo).
uk: Ви впевнені, що хочете вилучити групу <b>%s</b>?<br/> (її може бути використано у іншій групі).

source: The group cannot be deleted as a multicast deployment is currently running.
es_es: El grupo no se puede eliminar porque se está ejecutando un despliegue de multidifusión.
nb_no: Gruppen kan ikke slettes da en multicast-distribusjon kjører.
uk: Групу не можна вилучити, оскільки зараз виконується трансляційне розгортання.

source: Deletion forbidden for Group:
es_es: Supresión prohibida para el Grupo:
uk: Вилучення заборонено для групи:

source: Delete before the groups:
es_es: Borrar antes de los grupos:
uk: Вилучити до груп:

source: Imaging group %s was successfully deleted
de_de: Imaging-Gruppe %s wurde erfolgreich gelöscht
es_es: El grupo de imágenes %s se ha eliminado correctamente
fr_fr: Le groupe d'imaging %s a été supprimé avec succès
ja_jp: <b>%s</b>
nb_no: Speilbildegruppen %s ble slettet
pt_br: Grupo de imagem %s foi deletado com sucesso
uk: Групу образів %s успішно вилучено

source: Group %s was successfully deleted
de_de: Gruppe %s wurde erfolgreich gelöscht
es_es: Grupo %s eliminado con éxito
fr_fr: Le groupe %s
ja_jp: <b>%s</b>
nb_no: Gruppe %s ble slettet
pt_br: Grupo %s foi deletado com sucesso
uk: Групу %s було успішно вилучено

source: Delete this group
de_de: Diese Gruppe löschen
es_es: Borrar este grupo
fr_fr: Supprimer ce groupe
ja_jp: このグループを削除
nb_no: Slett denne gruppen
pt_br: Excluir este grupo
uk: Вилучити цю групу

source: Delete this imaging group
de_de: Diese Imaging-Gruppe löschen
es_es: Eliminar este grupo de imágenes
fr_fr: Supprimer ce groupe d'imaging
ja_jp: このイメージンググループを削除
nb_no: Slett denne Avbildningsgruppen
pt_br: Deletar esse grupo de imagem
uk: Вилучити цю групу образів

source: Quick action
es_es: Acción rápida
nb_no: Hurtighandling
uk: Швидка дія

source: result (%s)
de_de: Ergebnis (%s)
es_es: resultado (%s)
fr_fr: résultat (%s)
ja_jp: (%s)
nb_no: resultat (%s)
pt_br: resultado (%s)
uk: результат (%s)

source: query
de_de: Abfrage
es_es: consulta
fr_fr: requête
ja_jp: クエリー
nb_no: spørring
pt_br: consulta
uk: запит

source: static group
de_de: statische Gruppe
es_es: grupo estático
fr_fr: groupe statique
ja_jp: 静的グループ
nb_no: statisk gruppe
pt_br: grupo estático
uk: статична група

source: Owner
es_es: Propietario
uk: Власник

source: Type
de_de: Typ
es_es: Tipo
ja_jp: タイプ
pt_br: Tipo
uk: Тип

source: Favourite
es_es: Favoritos
nb_no: Favoritt
uk: Вибране

source: Inventory on this group
de_de: Bestand in dieser Gruppe
es_es: Inventario de este grupo
fr_fr: Montrer l'inventaire de ce groupe
ja_jp: このグループの在庫
nb_no: Denne gruppens inventar
pt_br: Mostrar o inventário deste grupo
uk: Облік щодо цієї групи

source: Edit this group
de_de: diese Gruppe bearbeiten
es_es: Editar este grupo
fr_fr: Éditer ce groupe
ja_jp: このグループを編集
nb_no: Rediger denne gruppen
pt_br: Editar este grupo
uk: Редагувати цю групу

source: Share this group
de_de: Verteile diese Gruppe
es_es: Compartir este grupo
fr_fr: Partager ce groupe
ja_jp: このグループを共有
nb_no: Del denne gruppen
pt_br: Compartilhar este grupo
uk: Поділитися цією групою

source: Read log
de_de: Protokoll lesen
es_es: Leer bitácora
fr_fr: Lire les journaux
ja_jp: ログの読み込み
nb_no: Les logg
pt_br: Ver o log
uk: Читати журнал

source: Software deployment on this group
de_de: Softwareverteilung über diese Gruppe
es_es: Implantación de software en este grupo
fr_fr: Déploiement de logiciels sur ce groupe
ja_jp: このグループ上でソフトウェアデプロイ
nb_no: Distribusjon av programvare i denne gruppen
pt_br: Instalação de software neste grupo
uk: Розгортання програмного забезпечення у цій групі

source: Update on this group
es_es: Novedades sobre este grupo
nb_no: Oppdater i denne gruppen
uk: Оновлення цієї групи

source: Updates compliance by machines
es_es: Actualizaciones de conformidad por máquinas
uk: Сумісність оновлень з комп'ютерами

source: Deploy specific update on this group
es_es: Desplegar una actualización específica en este grupo
uk: Розгорнути певне оновлення для цієї групи

source: Display this imaging group's content
de_de: Anzeigen des Inhaltes dieser Imaging-Gruppe
es_es: Mostrar el contenido de este grupo de imágenes
fr_fr: Afficher le contenu de ce groupe d'imaging
ja_jp: このイメージンググループ内容を表示
nb_no: Vis innholdet til denne bildebehandlingsgruppen
pt_br: Exibir o conteudo desse grupo de imagem
uk: Показати вміст цієї групи образів

source: Inventory on this imaging group
de_de: Inventar auf dieser Imaging-Gruppe
es_es: Inventario de este grupo de imágenes
fr_fr: Inventaire de ce groupe d'imaging
ja_jp: このイメージンググループの在庫
nb_no: Denne gruppens inventar
pt_br: Inventario nesse grupo de imagem
uk: Облік щодо цієї групи образів

source: Edit this imaging group
de_de: Diese Imaging-Gruppe bearbeiten
es_es: Editar este grupo de imágenes
fr_fr: Modifier ce groupe d'imaging
ja_jp: このイメージンググループを編集
nb_no: Rediger denne bildebehandlingsgruppen
pt_br: Editar este grupo de imagem
uk: Редагувати цю групу образів

source: Share this imaging group
de_de: Diese Imaging-Gruppe teilen
es_es: Compartir este grupo de imágenes
fr_fr: Partager ce groupe d'imaging
ja_jp: このイメージンググループを共有
nb_no: Del denne bildebehandlingsgruppen
pt_br: Compartilhar este grupo de imagem
uk: Поділитися цією групою образів

source: Software deployment on this imaging group
de_de: Softwarebereitstellung auf dieser Imaging-Guppe
es_es: Implantación de software en este grupo de imágenes
fr_fr: Déploiement sur ce groupe d'imaging
ja_jp: このイメージンググループ上でのソフトウェアデプロイ
nb_no: Utrulling av Programvarei denne bildebehandlingsgruppen
pt_br: Instalação de software nesse grupo de imagem
uk: Розгортання програмного забезпечення на цій групі образів

source: Imaging management
de_de: Imaging-Verwaltung
es_es: Gestión de imagenes
fr_fr: Management de l'imaging
ja_jp: イメージング管理
nb_no: Administrering av bildefiler
pt_br: Gerenciamento de Clonagem
uk: Керування образами

source: Csv export
es_es: Exportación Csv
fr_fr: Export CSV
ja_jp: CSV
nb_no: Csv eksport
pt_br: Exportar CSV
uk: Експортування у форматі CSV

source: Update machines name cache in dyngroup
de_de: Aktualisiere Maschinen Zwischenspeicher in dyngroup
es_es: Actualizar caché de nombres de máquinas en dyngroup
fr_fr: Mise à jour du cache des noms d'ordinateurs dans dyngroup
ja_jp: 動的グループでのマシン名キャッシュの更新
nb_no: Oppdater maskinenes navnebuffer i dyngruppe
pt_br: Atualizar cache de nome de computadores no grupo dinâmico
uk: Оновити кеш назв машин у dyngroup

source: update machine cache : %s machines
de_de: Aktualisiere Maschinen Zwischenspeicher :%s Maschinen
es_es: actualizar caché de máquinas : %s máquinas
fr_fr: mise à jour du cache des noms de ordinateurs : %s ordinateurs
ja_jp: : %s
nb_no: oppdater maskinens hurtigbuffer: %smaskiner
pt_br: atualizar cache do computador: %s computadores
uk: Оновлення кешу машин: %s машин

source: Computers list has been truncated at %d computers. Use the filter to find specific machines.
es_es: La lista de ordenadores se ha truncado en %d ordenadores. Utilice el filtro para encontrar máquinas específicas.
nb_no: Datamaskinlisten er avkortet ved %ddatamaskiner. Bruk filteret til å finne spesifikke maskiner.
uk: Список комп'ютерів обрізано до %d записів. Скористайтеся фільтром для пошуку потрібних вам комп'ютерів.

source: Group successfully modified
de_de: Gruppe erfolgreich geändert
es_es: El grupo %s ha sido modificado correctamente
fr_fr: Groupe modifié avec succès
ja_jp: グループが変更されました
nb_no: Gruppen ble endret
pt_br: Grupo modificado com sucesso
uk: Групу успішно змінено

source: The bootmenus cannot be generated as a multicast deployment is currently running.
es_es: Los menús de arranque no se pueden generar porque se está ejecutando una implementación de multidifusión.
nb_no: Oppstartsmenyene kan ikke genereres ettersom det en multicast-distribusjon rulles ut for øyeblikket.
uk: Не вдалося створити меню завантаження, оскільки зараз виконується трансляційне розгортання.
