Repository: medulla-tech/medulla
Catalog: web/modules/dyngroup/locale/*/LC_MESSAGES/dyngroup.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, uk

source: Display content
de_de: Inhalte anzeigen
es_es: Mostrar contenido
fr_fr: Voir le contenu
ja_jp: 内容を表示
nb_no: Vis innhold
pt_br: Exibir conteúdo
uk: Показати вміст

source: Display this group's content as the owner
es_es: Mostrar el contenido de este grupo como propietario

source: Display this group's content
de_de: Zeige Inhalt von dieser Gruppe
es_es: Mostrar el contenido de este grupo
fr_fr: Montrer le contenu de ce groupe
ja_jp: このグループの内容を表示
nb_no: Vis denne gruppens innhold
pt_br: Exibir este conteúdo de grupo

source: <p>These computers will move to this group and their bootmenus <strong>will be rewritten</strong></p>
de_de: <p>Diese Computer werden in diese Gruppe verschoben und ihre Bootmenüs <strong>werden neu geschrieben</strong></p>
fr_fr: <p>Ces machines seront intégrées au groupe et leurs menus de démarrage <strong>seront écrasés</strong></p>
pt_br: <p>Esse computador será movido para este grupo e o seus menus de boot <strong>serão reinscritos</strong></p>

source: Computers list has been truncated at %d computers
de_de: Computers Liste wurde bei %d Computern abgeschnitten
fr_fr: La liste des ordinateurs a été tronquée à %d ordinateurs
pt_br: A lista de computadores foi reduzida em %d computadores

source: Display
fr_fr: Montrer
pt_br: Exibir

source: Dynamic group:
fr_fr: Groupe dynamique
pt_br: Grupo dinâmico:

source: Hidden
fr_fr: caché
pt_br: oculto

source: Static group:
fr_fr: Groupe statique
pt_br: Grupo estático:

source: Visible
pt_br: visível

source: hidden
fr_fr: masqué
pt_br: escondido

source: it should be
fr_fr: le groupe sera
pt_br: deveria ser

source: visible
pt_br: visível

source: Choose your field :
fr_fr: Sélectionnez votre champ :
