Repository: medulla-tech/medulla
Catalog: web/modules/dyngroup/locale/*/LC_MESSAGES/dyngroup.po
Languages: de_de, es_es, fr_fr, ja_jp, nb_no, pt_br, uk

source: Imaging group modified, but some machines were not added to existing imaging group, because they have more than one ethernet card:
de_de: Imaging-Gruppe modifiziert, aber einige Rechner wurden nicht zur existierenden Imaging-Gruppe hinzugefügt, da sie mehr als eine Ethernetkarte haben:
es_es: Grupo de imágenes modificado, pero algunas máquinas no se añadieron al grupo de imágenes existente, porque tienen más de una tarjeta ethernet:
fr_fr: Le groupe d'imaging a été modifié, mais certaines machines n'ont pas été ajoutées, car elles ont plus d'une carte réseau:
nb_no: Speilbildegruppen er endret, men noen maskiner ble ikke lagt til eksisterende speilbildegruppe, fordi de har mer enn ett Ethernet-kort:
pt_br: Grupo de imagem modificado, mas algumas maquinas não serão adicionadas ao grupo existente, porque elas tem mais de uma placa de rede:
uk: Групу образів змінено, але деякі з машин не було додано до наявної групи образів, оскільки на них встановлено декілька карток ethernet:

source: Imaging group successfully modified
de_de: Imaginggruppe erfolgreich modifiziert
es_es: Grupo de imagen modificado con éxito
fr_fr: Le groupe d'imaging a été modifié avec succès
ja_jp: イメージンググループが変更されました
nb_no: Speilbildegruppen ble endret
pt_br: Grupo de imagem modificado com sucesso
uk: Групу образів успішно змінено

source: Group successfully created
de_de: Gruppe erfolgreich erstellt
es_es: Grupo creado con éxito
fr_fr: Groupe créé avec succès
ja_jp: グループが作成されました
nb_no: Gruppen ble opprettet
pt_br: Grupo criado com sucesso
uk: Групу успішно створено

source: Group failed to modify
de_de: Gruppe nicht geändern
es_es: No se ha podido modificar el grupo
fr_fr: Erreur à la modification du groupe
ja_jp: グループの変更に失敗しました
nb_no: Gruppen ble ikke endret
pt_br: Grupo falhou ao tentar modificar
uk: Не вдалося змінити групу

source: Imaging group failed to modify.<br/>Can't add %s
de_de: Imaging-Gruppe konnte nicht modifizieren.</br>Kann nicht %s hinzufügen
es_es: No se ha podido modificar el grupo de imágenes.<br/>Can't add %s
fr_fr: La modification du groupe d'imaging a échoué.<br/>Impossible d'ajouter %s
ja_jp: <br/> %s
nb_no: Speilbildegruppen kunne ikke endres. <br/> Kan ikke legge til%s
pt_br: Falha ao modificar grupo de imagem.<br/>Não posso adicionar %s
uk: Не вдалося змінити групу.<br/>Не вдалося додати %s

source: Imaging group failed to modify
de_de: Imaging-Gruppe konnte nicht modifizieren
es_es: El grupo de imagen no pudo modificar
fr_fr: La modification du groupe d'imaging a échoué
ja_jp: イメージンググループの変更に失敗しました
nb_no: Speilbildegruppen kunne ikke endres.
pt_br: Falha ao modificar grupo de imagem
uk: Не вдалося додати групу образів

source: You must specify a group name
de_de: Sie müssen einen Gruppennamen angeben
es_es: Debe especificar un nombre de grupo
fr_fr: Le nom du groupe est obligatoire
ja_jp: グループ名を指定する必要があります
nb_no: Du må angi et gruppenavn
pt_br: Você precisa especificar um nome de grupo
uk: Вам слід вказати назву групи

source: You must specify an imaging group name
de_de: Sie müssen einen Imaging-Gruppenname angeben
es_es: Debe especificar un nombre de grupo de imágenes
fr_fr: Vous devez spécifier le nom du groupe d'imaging
ja_jp: グループ名を指定する必要があります
nb_no: Du må angi en speilbildegruppenavn
pt_br: Você precisa especificar um nome para o grupo de imagem
uk: Вам слід вказати назву групу образів

source: A group already exists with name '%s'
de_de: Eine Gruppe mit dem Namen existiert bereits '%s'
es_es: Ya existe un grupo con el nombre '%s'
fr_fr: Un groupe portant le nom '%s' existe déjà
ja_jp: '%s'
nb_no: Det eksisterer en gruppe allerede med navnet '%s'
pt_br: Já existe um grupo com o nome '%s'
uk: Група з назвою «%s» вже існує

source: An imaging group already exists with name '%s'
de_de: Eine Imaginggruppe mit dem Namen '%s' existiert bereits
es_es: Ya existe un grupo de imágenes con el nombre "%s"
fr_fr: Un groupe d'imaging '%s' existe déjà
ja_jp: '%s'
nb_no: En speilbildegruppe eksisterer allerede med navnet '%s'
pt_br: Um grupo de imagem já existe com o nome '%s'
uk: Група образів із назвою «%s» вже існує

source: Error: Unloaded file or invalid temporary path.
es_es: Error: Archivo descargado o ruta temporal no válida.
uk: Помилка: вивантажений файл або некоректний тимчасовий шлях.

source: Add shortcut
de_de: Shortcut hinzufügen
es_es: Añadir acceso directo
fr_fr: Créer un raccourci
ja_jp: ショートカットを追加
nb_no: Legg til snarvei
pt_br: Adicionar Atalho
uk: Додати скорочення

source: Select the file you want to import
de_de: Wählen Sie die gewünschte Datei zu importieren
es_es: Seleccione el archivo que desea importar
fr_fr: Sélectionnez le fichier que vous désirez importer
ja_jp: インポートするファイルを選択してください
nb_no: Velg filen du vil importere
pt_br: Selecione o arquivo que deseja importar
uk: Виберіть файл, який ви хочете імпортувати

source: Select what is inside the file
de_de: Wählen Sie, was in der Datei ist
es_es: Seleccione lo que hay dentro del archivo
fr_fr: Sélectionnez le type de donnée qui se trouve dans le fichier
ja_jp: 内部にあるファイルを選択してください
nb_no: Velg hva som filen skal inneholde
pt_br: Selecione o que está dentro do arquivo
uk: Виберіть вміст файла

source: %s's details
es_es: datos de %s
fr_fr: Détails de %s
ja_jp: %s
nb_no: %s's detaljer
pt_br: Detalhes de %s
uk: Подробиці щодо %s

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
ja_jp: 閉じる
nb_no: Steng
pt_br: Fechar
uk: Закрити

source: Regenerate
de_de: Regenerieren
es_es: Regenere
fr_fr: Re-générer
ja_jp: 再生成
nb_no: Regenerer
pt_br: Regerar
uk: Повторно створити

source: Hide
de_de: Verstecken
es_es: Ocultar
fr_fr: Cacher
ja_jp: 非表示
nb_no: Skjul
pt_br: Ocultar
uk: Сховати

source: Show
de_de: Zeige
es_es: Mostrar
fr_fr: Afficher
ja_jp: 表示
nb_no: Vis
pt_br: Mostrar
uk: Показати

source: Add a static group
de_de: statische Gruppe hinzufügen
es_es: Añadir un grupo estático
fr_fr: Ajouter un groupe statique
ja_jp: 静的グループを追加
nb_no: Legg til en statisk gruppe
pt_br: Adicionar um grupo estático
uk: Додати статичну групу

source: Edit a static group
de_de: statische Gruppe bearbeiten
es_es: Editar un grupo estático
fr_fr: Éditer un groupe statique
ja_jp: 静的グループを編集
nb_no: Rediger en statisk gruppe
pt_br: Editar um grupo estático
uk: Редагувати статичну групу

source: Favourite group list
es_es: Lista de grupos favoritos
nb_no: Liste med favorittgrupper
uk: Список вибраних груп

source: Group creation
de_de: Gruppe erstellen
es_es: Creación de grupos
fr_fr: Création d'un groupe
ja_jp: グループ作成
nb_no: Opprette gruppe
pt_br: Criação de grupo
uk: Створення групи

source: Dynamic group creation
de_de: Dynamische Gruppe Generierung
es_es: Creación dinámica de grupos
fr_fr: Création d'un groupe dynamique
ja_jp: 動的グループ作成
nb_no: Opprett en dynamisk gruppe
pt_br: Criação de grupo dinâmico
uk: Створення динамічної групи

source: Static group creation
de_de: Statische Gruppe Erzeugung
es_es: Creación de grupos estáticos
fr_fr: Création d'un groupe statique
ja_jp: 静的グループ作成
nb_no: Opprett en statisk gruppe
pt_br: Criação de grupo estático
uk: Створення статичної групи

source: Static group creation from import
de_de: Statische Gruppe Erzeugung Import
es_es: Creación de grupos estáticos a partir de la importación
fr_fr: Création d'un groupe statique à partir d'un import
ja_jp: インポートから静的グループ作成
nb_no: Opprett en statisk gruppe fra import
pt_br: Criação de grupo estático a partir de
uk: Створення статичної групи на основі імпорту

source: Imaging group creation
de_de: Imaging-Gruppenerstellung
es_es: Creación de grupos de imágenes
fr_fr: Création d'un groupe d'imaging
ja_jp: イメージンググループ作成
nb_no: Skap Avbildningsgruppe
pt_br: Criação do grupo de imagem
uk: Створення групи образів

source: Static imaging group
de_de: Statische Imaging-Gruppe
es_es: Grupo de imagen estática
fr_fr: Groupe d'imaging statique
ja_jp: 静的イメージンググループ
nb_no: Statisk Avbildningsgrupper
pt_br: Grupo de imagem estatico
uk: Статична група образів

source: Imaging server selection
de_de: Imaging Server-Auswahl
es_es: Selección del servidor de imágenes
fr_fr: Sélection du serveur d'imaging
ja_jp: イメージングサーバー選択
nb_no: Velg Avbildningsserver
pt_br: Seleção do grupo de imagem
uk: Вибір сервера образів

source: Select an imaging server for this group
de_de: Wählen Sie einen Imaging-Server für diese Gruppe
es_es: Seleccione un servidor de imágenes para este grupo
fr_fr: Sélectionner un serveur d'imaging pour ce groupe
ja_jp: このグループのイメージング サーバーを選択する
nb_no: Velg en Avbildningsserver for denne gruppen
pt_br: Selecione um servidor de imagem para esse grupo
uk: Виберіть сервер образів для цієї групи

source: Temporary result display for '%s'
de_de: Temporäre Ergebnis-Anzeige für '%s'
es_es: Visualización temporal de resultados para '%s'
fr_fr: Affichage temporaire du résultat pour '%s'
ja_jp: '%s'
nb_no: Midlertidig resultatvisning for '%s'
pt_br: Monitor de resultado temporário para '%s'
uk: Показ тимчасового результату для «%s»

source: back
de_de: zurück
es_es: volver
fr_fr: retour
ja_jp: 戻る
nb_no: forrige
pt_br: voltar
uk: назад

source: Remove a computer
de_de: Computer entfernen
es_es: Retirar un ordenador
fr_fr: Enlever un ordinateur
ja_jp: コンピューターを削除
nb_no: Fjern en maskin
pt_br: Remover um computador
uk: Вилучити комп'ютер

source: You will remove computer <b>%s</b> from group <b>%s</b>.
de_de: Sie entfernen Computer <b>%s</b> aus der Gruppe <b>%s</b>.
es_es: Eliminarás el ordenador <b>%s</b> del grupo <b>%s</b>.
fr_fr: Vous allez enlever l'ordinateur <b>%s</b> du groupe <b>%s</b>.
ja_jp: <b>%s</b> <b>%s</b>
nb_no: Du vil slette maskinen <b>%s</b> fra gruppen <b>%s</b>.
pt_br: Você vai remover o computador <b>%s</b> do grupo <b>%s</b>.
uk: Ви вилучите комп'ютер <b>%s</b> з групи <b>%s</b>.

source: Remove Computer
de_de: Computer entfernen
es_es: Quitar ordenador
fr_fr: Enlever l'ordinateur
ja_jp: コンピューターを削除
nb_no: Fjern en maskin
pt_br: Remover Computador
uk: Вилучити комп'ютер

source: Request saver
de_de: Anfragenverwalter
es_es: Solicitud de ahorro
fr_fr: Sauvegarde de requête
ja_jp: リクエストセーバー
nb_no: Be om lagrer
pt_br: Consultar backup
uk: Засіб збереження запитів

source: This request has been saved as %s (id=%s)
de_de: Dieser Antrag wurde als %s gespeichert (id =%s)
es_es: Esta solicitud se ha guardado como %s (id=%s)
fr_fr: Cette requête a été sauvée en tant que %s (id=%s)
ja_jp: %s(id=%s)
nb_no: Anmodningen har blitt lagret som %s(id=%s)
pt_br: Esta consulta foi salva como %s (id=%s)
uk: Цей запит було збережено як %s (id=%s)

source: This result has been saved as %s (id=%s)
de_de: Dieses Ergebnis wurde in %s gespeichert (id =%s)
es_es: Este resultado se ha guardado como %s (id=%s)
fr_fr: Ce résultat a été sauvegardé en tant que %s (id=%s)
ja_jp: %s(id=%s)
nb_no: Resultatet har blitt lagret som %s (id=%s)
pt_br: Este resultado foi salvo como %s (id=%s)
uk: Цей результат було збережено як %s (id=%s)

source: Group list
de_de: Gruppenliste
es_es: Lista de grupos
fr_fr: Liste des groupes
ja_jp: グループ一覧
nb_no: Gruppeliste
pt_br: Lista de grupos
uk: Список груп

source: Edit a dynamic group
de_de: dynamische Gruppe bearbeiten
es_es: Editar un grupo dinámico
fr_fr: Éditer un groupe dynamique
ja_jp: 動的グループを編集
nb_no: Rediger en dynamisk gruppe
pt_br: Editar um grupo dinâmico
uk: Редагувати динамічну групу

source: Edit an imaging group
de_de: Eine Imaginggruppe bearbeiten
es_es: Editar un grupo de imágenes
fr_fr: Editer un groupe d'imaging
ja_jp: イメージンググループを編集
nb_no: Rediger en Avbildningsgruppe
pt_br: Editar o grupo de imagem
uk: Редагувати групу образів

source: Please choose the type of group you want to create
de_de: Bitte wählen Sie die Art der zu erstellenden Gruppe
es_es: Elija el tipo de grupo que desea crear
fr_fr: Veuillez sélectionner le type de groupe que vous souhaitez créer
ja_jp: 作成するグループのタイプを選択してください
nb_no: Velg hvilken gruppetype du vil opprette
pt_br: Escolha o tipo de grupo que deseja criar
uk: Будь ласка, виберіть тип групи, яку ви хочете створити

source: Group '%s' content
de_de: Gruppe '%s' Inhalt
es_es: Contenido del grupo '%s
fr_fr: Membres de groupe '%s' contient
ja_jp: '%s'
nb_no: Gruppe '%s' innhold
pt_br: Conteudo do Grupo '%s'
uk: Вміст групи «%s»

source: Imaging group '%s' content
de_de: Inhalte von Imaging-Gruppe '%s'
es_es: Contenido del grupo de imágenes '%s
fr_fr: Contenu du groupe d'imaging '%s'
ja_jp: '%s'
nb_no: Innehold i Speilbildebruppe '%s'
pt_br: Grupo de imagem '%s' conteudo
uk: Вміст групи образів «%s»

source: All computers
es_es: Todos los equipos
ja_jp: すべてのコンピューター
nb_no: Alle datamaskiner
uk: Усі комп'ютери

source: Online computers
es_es: Ordenadores en línea
nb_no: Online datamaskiner
uk: Комп'ютери у мережі

source: Offline computers
es_es: Ordenadores sin conexión
nb_no: Frakoblede datamaskiner
uk: Комп'ютери поза мережею

source: Group Quick action
es_es: Grupo Acción rápida
uk: Групова швидка дія

source: Share group '%s' with
de_de: Teilen von Gruppe '%s' mit
es_es: Compartir grupo '%s' con
fr_fr: Partager le groupe '%s' avec
ja_jp: '%s'
nb_no: Del gruppe '%s' med
pt_br: Compartilhar o grupo '%s' com
uk: Спільно використовувати групу «%s» з

source: Group successfully shared
de_de: Gruppe erfolgreich verteilt
es_es: Grupo compartido con éxito
fr_fr: Groupe partagé avec succès
ja_jp: グループが共有されました
nb_no: Gruppe ble delt
pt_br: Grupo compartilhado com sucesso
uk: Групу успішно оприлюднено

source: Group failed to share
de_de: Gruppe verteilen fehlerhaft
es_es: El Grupo no compartió
fr_fr: Erreur à la modification des partages du groupe
ja_jp: グループの共有に失敗しました
nb_no: Gruppen kunne ikke deles
pt_br: Grupo falhou ao tentar compartilhar
uk: Не вдалося оприлюднити групу

source: Choose the module you want to query :
de_de: Wählen Sie das Modul, das Sie abfragen möchten:
es_es: Seleccione el módulo que desea consultar:
fr_fr: Sélectionnez le module que vous désirez requêter :
nb_no: Velg modulen du vil spørre:
pt_br: Escolha o modulo para procura :
uk: Виберіть модуля, опитування якого слід виконати:

source: Existing group
es_es: Grupo existente
nb_no: Eksisterende gruppe
uk: Наявна група

source: Comparison operator :
de_de: Vergleichsoperator:
es_es: Operador de comparación :
fr_fr: Opérateur de comparaison :
nb_no: Sammenligningsoperatør:
pt_br: Operador de comparação
uk: Оператор порівняння:

source: Date
de_de: Datum
es_es: Fecha
ja_jp: 日付
nb_no: Dato
pt_br: Data
uk: Дата

source: The request is :
de_de: Der Antrag lautet:
es_es: La petición es :
fr_fr: La requête est :
nb_no: Forespørselen er:
pt_br: A consulta é :
uk: Запит:

source: Go to save step
de_de: Zum Speichern Schritt gehen
es_es: Ir al paso Guardar
fr_fr: Sauvegarder
ja_jp: 保存ステップに移動
nb_no: Gå til lagringstrinnet
pt_br: Ir para o passo salvar
uk: Перейти до кроку зберігання

source: Identification
de_de: Identifikation
es_es: Identificación
ja_jp: 識別
nb_no: Identifikasjon
pt_br: Identificação
uk: Ідентифікація

source: Computer name
de_de: Rechnername
es_es: Nombre del computador
ja_jp: コンピューター名
nb_no: Maskinnavn
pt_br: Nome do computador
uk: Назва комп'ютера

source: Hostname of the computer
de_de: Hostname des Rechners
es_es: Nombre de host del ordenador
ja_jp: コンピューターのホスト名
nb_no: Datamaskinens vertsnavn
pt_br: Hostname do computador
uk: Назва вузла комп'ютера

source: Description
de_de: Beschreibung
es_es: Descripción
ja_jp: 内容
nb_no: Beskrivelse
pt_br: Descrição
uk: Опис

source: Description of the computer
de_de: Beschreibung des Computers
es_es: Descripción del ordenador
ja_jp: コンピューターの内容
nb_no: Beskrivelse av datamaskinen
pt_br: Descrição do computador
uk: Опис комп'ютера

source: Inventory number
de_de: Inventarnummer
es_es: Número de inventario
ja_jp: 在庫数
nb_no: Inventarnummer
pt_br: Número do inventário
uk: Обліковий номер

source: Your internal inventory number
de_de: Ihre interne Inventarnummer
es_es: Su número de inventario interno
ja_jp: 内部在庫数
nb_no: Ditt interne inventarnummer
pt_br: Seu número de inventário interno
uk: Ваш внутрішній інвентарний номер

source: Hardware
ja_jp: ハードウェア
nb_no: Maskinvare
uk: Обладнання

source: System type
de_de: Systemart
es_es: Tipo de sistema
ja_jp: システムタイプ
pt_br: Tipo sistema
uk: Тип системи

source: Laptop, Desktop, Rack Mount Chassis ...
es_es: Portátil, sobremesa, chasis de montaje en bastidor ...
nb_no: Bærbar, stasjonær, rackmontert chassis ...
pt_br: Notebook, Desktop, Rack...
uk: Ноутбук, Робоча станція, Секція у стійці...

source: System manufacturer
de_de: Systemhersteller
es_es: Fabricante del sistema
ja_jp: システムメーカー
nb_no: Systemprodusent
pt_br: Fabricante do sistema
uk: Виробник системи

source: System model
de_de: Systemmodell
es_es: Modelo de sistema
ja_jp: システムモデル
nb_no: System modell
pt_br: Modelo do sistema
uk: Модель системи

source: Location
de_de: Ort
es_es: Localización
ja_jp: 場所
nb_no: Plassering
pt_br: Localização
uk: Адреса

source: Third Floor, Room 401, Headquarters building ... (user defined)
de_de: Dritter Stock, Raum 401, Hauptquartiergebäude ... (benutzerdefiniert)
es_es: Tercera planta, sala 401, edificio de la sede ... (definido por el usuario)
nb_no: Tredje etasje, rom 401, hovedkontorbygning ... (brukerdefinert)
pt_br: Avenida, Rua, (definido pelo usuário)
uk: Третій поверх, Кімната 401, Головний офіс... (визначається користувачем)

source: State
de_de: Zustand
es_es: Estado
ja_jp: 状態
nb_no: Tilstand
pt_br: Estado
uk: Стан

source: In Production, Under Maintenance, Decommissioned ... (user defined)
de_de: Im Einsatz/Produktion, in Wartung, nicht mehr im Einsatz ... (benutzerdefiniert)
es_es: En producción, En mantenimiento, Fuera de servicio ... (definido por el usuario)
nb_no: I produksjon, under vedlikehold, utgått ... (brukerdefinert)
pt_br: Em Produção, Em Manutenção, ... (definido pelo usuário)
uk: Робочий, На обслуговуванні, Списаний... (визначається користувачем)

source: Entity
de_de: Entität
es_es: Entidad
ja_jp: エンティティ
nb_no: Enhet
pt_br: Entidade
uk: Запис

source: Organizational structure (automatic assignment)
de_de: Organisationsstruktur (automatische Zuweisung)
es_es: Estructura organizativa (asignación automática)
nb_no: Organisasjonsstruktur (automatisk tildeling)
pt_br: Estrutura Organizacional (atribuição automatica)
uk: Організаційна структура (автоматичне призначення)

source: Software
ja_jp: ソフトウェア
nb_no: Programvare
uk: Програмне забезпечення

source: Operating system
de_de: Betriebssystem
es_es: Sistema operativo
ja_jp: オペレーティングシステム
nb_no: Operativsystem
pt_br: Sistema operacional
uk: Операційна система

source: Installed software
de_de: Installierte Software
es_es: Software instalado
ja_jp: インストールされたソフトウェア
nb_no: Installert programvare
pt_br: Software instalado
uk: Встановлене програмне забезпечення

source: Installed software (specific version)
de_de: Installierte Software (spezifische Version)
es_es: Software instalado (versión específica)
nb_no: Installert programvare (spesifikk versjon)
pt_br: Software instalado (versão específica)
uk: Встановлене програмне забезпечення (певна версія)

source: Two-step query: Mozilla Firefox -> 23.0.1, LibreOffice -> 4.0.4 ...
de_de: Abfrage in zwei Schritten: Mozilla Firefox -> 23.0.1, LibreOffice -> 4.0.4 ...
es_es: Consulta en dos pasos: Mozilla Firefox -&gt; 23.0.1, LibreOffice -&gt; 4.0.4 ...
ja_jp: 2 : Mozilla Firefox -> 23.0.1, LibreOffice -> 4.0.4 ...
nb_no: To-trinns spørring: Mozilla Firefox -> 23.0.1, LibreOffice -> 4.0.4 ...
pt_br: Consulta em 2 etapas: Mozilla Firefox -> 23.0.1, LibreOffice -> 4.0.4 ...
uk: Двокроковий запит: Mozilla Firefox -> 23.0.1, LibreOffice -> 4.0.4...

source: Favourite groups
es_es: Grupos favoritos
nb_no: Favorittgrupper
uk: Вибрані групи

source: All groups
de_de: Alle Gruppen
es_es: Todos los grupos
fr_fr: Tous les groupes
ja_jp: 全グループ
nb_no: Alle gupper
pt_br: Todos os grupos
uk: Усі групи

source: Add a group
de_de: Gruppe hinzufügen
es_es: Añadir grupo
fr_fr: Ajouter un groupe
ja_jp: グループを追加
nb_no: Legg til en gruppe
pt_br: Adicionar um grupo
uk: Додати групу

source: Imaging groups
de_de: Imaginggruppen
es_es: Grupos de diagnóstico por imagen
fr_fr: Groupes d'imaging
ja_jp: イメージンググループ
nb_no: Avbildningsgrupper
pt_br: Grupos de imagem
uk: Групи образів

source: All imaging groups
de_de: Alle Imaging Gruppen
es_es: Todos los grupos de diagnóstico por imagen
fr_fr: Tous les groupes d'imaging
ja_jp: すべてのイメージンググループ
nb_no: Alle Avbildningsgrupper
pt_br: Todos os grupo de imagem
uk: Усі групи образів

source: Add an imaging group
de_de: Eine Imaging Gruppe hinzufügen
es_es: Añadir un grupo de imágenes
fr_fr: Ajouter un groupe d'imaging
ja_jp: イメージンググループを追加
nb_no: Legg til en Avbildningsgruppe
pt_br: Adicionar um grupo de imagem
uk: Додати групу образів

source: Imaging group:
de_de: Imaging Gruppe:
es_es: Grupo de diagnóstico por imagen:
fr_fr: Groupe d'imaging:
nb_no: Avbildningsgruppe:
pt_br: Grupo de imagem:
uk: Група образів:

source: Dynamic imaging group:
de_de: Dynamische Imaging-Gruppe
es_es: Grupo de imagen dinámica:
fr_fr: Groupe d'imaging dynamique:
nb_no: Dynamisk Avbildningsgruppe
pt_br: Grupo de imagem dinamica:
uk: Динамічна група образів:

source: Request saver (%s)
de_de: Anfragenverwalter (%s)
es_es: Solicitar ahorrador (%s)
fr_fr: Sauvegarde de requête (%s)
ja_jp: (%s)
nb_no: Foreapørsellagrer (%s)
pt_br: Requisitar salvamento (%s)
uk: Засіб збереження запитів (%s)

source: group
de_de: Gruppe
es_es: grupo
fr_fr: groupe
ja_jp: グループ
nb_no: gruppe
pt_br: grupo
uk: група

source: profile
de_de: Profil
es_es: perfil
fr_fr: profil
ja_jp: プロファイル
nb_no: profil
pt_br: perfil
uk: профіль

source: Name :
es_es: Nombre :
fr_fr: Nom :
nb_no: Navn:
pt_br: Nome :
uk: Назва:

source: save as
de_de: Speichern unter
es_es: guardar como
fr_fr: sauver en tant que
ja_jp: 名前を付けて保存
nb_no: Lagre som
pt_br: salvar como
uk: зберегти як

source: result
de_de: Ergebnis
es_es: resultado
fr_fr: résultat
ja_jp: 結果
nb_no: resultat
pt_br: resultado
uk: результат

source: Save
de_de: speichern
es_es: Guardar
fr_fr: Sauvegarder
ja_jp: 保存
nb_no: Lagre
pt_br: Salvar
uk: Зберегти

source: Specify a boolean operator between sub-requests
de_de: Geben Sie einen Booleschen Operator zwischen Sub-Zugriffe an
es_es: Especificar un operador booleano entre subpeticiones
fr_fr: Spécifier un opérateur booléen entre les sous requètes
ja_jp: Boolean
nb_no: Spesifiser en boolesk operatør mellom underforespørsler
pt_br: Especifique um operador booleano entre sub-requisições
uk: Вкажіть логічний оператор між двома частинами запиту

source: Check
de_de: Überprüfen
es_es: Consulte
fr_fr: Vérifier
ja_jp: 確認
nb_no: Sjekk
pt_br: Verificar
uk: Перевірка

source: The boolean equation '%s' is not valid
de_de: Die boolesche Gleichung '%s' ist nicht gültig
es_es: La ecuación booleana '%s' no es válida
fr_fr: L'équation booléenne '%s' est invalide
ja_jp: Boolean '%s'
nb_no: Den boolske ligningen '%s' er ikke gyldig
pt_br: A equação booleana '%s' é inválida
uk: Булеве рівняння «%s» є некоректним

source: The boolean equation '%s' is not valid.<br/>Not the same number of sub-requests
de_de: Die boolesche Gleichung '%s' ist nicht gültig. <br/> Nicht die gleiche Anzahl von Sub-Zugriffe
es_es: La ecuación booleana '%s' no es válida.<br/>No hay el mismo número de subpeticiones
fr_fr: L'équation booléenne '%s' est invalide.<br/>Pas le même nombre de sous-requêtes
ja_jp: Boolean '%s' <br/>
nb_no: Den boolske ligningen '%s' er ikke gyldig. <br/>Ikke det samme antall underforespørsler
pt_br: Equação booleana '%s' inválida. <br/>Não é o mesmo número de sub- consultas
uk: Булеве рівняння «%s» є некоректним.<br/>Різна кількість підзапитів

source: The boolean equation is valid
de_de: Die boolesche Gleichung ist gültig
es_es: La ecuación booleana es válida
fr_fr: L'équation booléenne est valide
ja_jp: Boolean
nb_no: Den boolske ligningen er gyldig
pt_br: A equação booleana é válida
uk: Булеве рівняння є коректним
