Repository: medulla-tech/medulla
Catalog: web/modules/ppolicy/locale/*/LC_MESSAGES/ppolicy.po
Languages: de_de, es_es, fr_fr, nb_no, pt_br, uk

source: This attribute holds the number of seconds that the password cannot be used to authenticate due to too many failed authentication attempts. If this attribute is empty, or if the value is 0 the password cannot be used to authenticate until reset by a password administrator.
de_de: Dieses Attribut enthält die Anzahl der Sekunden, die das Kennwort nach fehlgeschlagene Authentifizierung nicht zur authentifizieren verwendet werden kann. Wenn dieses Attribut leer ist, oder wenn der Wert 0 ist kann das Passwort nicht verwendet werden, bis es durch einen Administrator zurückgesetzt wurde.
es_es: Este atributo contiene el número de segundos durante los cuales una contraseña no podrá ser usada para autenticar debido a demasiados intentos de autenticación fallidos. Si este atributo no está presente, o si su valor es cero la contraseña no podrá ser utilizada hasta que sea reseteada por un administrador.
fr_fr: Cet attribut contient le nombre de secondes pendant lequel un mot de passe ne peut pas être utilisé à cause d'un trop grand nombre d'échecs d'authentification consécutifs. Si cet attribut n'est pas présent ou est égal à 0, le mot de passe ne peut plus être utilisé jusqu'a ce qu'un administrateur remette à zéro le mot de passe.
nb_no: Dette attributtet viser antall sekunder passordet ikke kan brukes til å autentisere på grunn av for mange mislykkede godkjenningsforsøk. Hvis dette attributtet er tom, eller hvis verdien er 0, kan ikke passordet brukes til å autentisere før tilbakestilling av en passordadministrator.
pt_br: Este atributo configura o número de segundos que uma senha não poderá ser usada depois de muitas tentativas de autenticação falhadas. Se este atributo estiver vazio, ou o valor for 0 a senha não poderá ser usada para autenticar até que a senha sofra um reset do administrador.
uk: Цей атрибут визначає тривалість періоду (у секундах), протягом якого паролем не можна буде користуватися через надто велику кількість невдалих спроб пройти розпізнавання. Якщо значення для цього атрибута не встановлено або встановлено значення 0, паролем не можна буде скористатися, аж доки його не буде скинуто адміністратором паролів.

source: This attribute contains the number of times that an expired password may be used to authenticate a user to the directory. If this attribute is not present or if its value is zero, users with expired password will not be allowed to authenticate.
de_de: Dieses Attribut enthält die Anzahl die ein abgelaufenes Kennwort verwendet wird, um einen Benutzer zu dem Verzeichnis zu authentifizieren. Wenn dieses Attribut nicht vorhanden ist oder wenn der Wert Null ist, Dürfen sich Benutzer mit einem abgelaufenen Passwort nicht authentifizieren.
es_es: Este atributo contiene el número de veces que una contraseña que ha expirado se puede usar para autenticar a un usuario en el directorio. Si este atributo no está presente o si su valor es cero, los usuarios con una contraseña que ha expirado no podrán autenticar.
fr_fr: Cet attribut contient le nombre d'authentifications possible avec un mot de passe expiré. Si cet attribut n'est pas présent ou est égal à 0, les utilisateurs dont le mot de passe est expiré ne pourrons pas s'authentifier.
nb_no: Dette attributtet inneholder antall ganger et utgått passord kan brukes til å autentisere en bruker til katalogen. Hvis dette attributtet ikke er satt, eller hvis verdien er null, vil brukere med utgått passord ikke ha lov til å autentisere seg.
pt_br: Este atributo contém o número de tentativas que uma senha expirada pode ser usada para autenticar os usuários ao diretório. Se este atributo não está presente ou o valor for zero, os usuários com a senha expirada não serão capazes de se autenticar.
uk: Цей атрибут визначає кількість разів використання пароля, строк дії якого вичерпано, для розпізнавання користувача. Якщо значення для цього атрибута не вказано або вказано значення 0, користувачам із паролями, строк дії яких вичерпано, буде заборонено входити до системи.

source: This flag allows to mark the password as having being reset by an administrator.
de_de: Dieser Flag ermöglicht es das Kennwort als vom Administrator zurückzusetzt zu Markieren.
es_es: Este indicador permite marcar la contraseña como que tiene que ser reiniciada por un administrador.
fr_fr: Cette option permet d'indiquer que le mot de passe a été remis à zéro par un administrateur.
nb_no: Dette flagget gjør det mulig å markere passordet som tilbakestilt av en administrator.
pt_br: Esta bandeira permite marcar a senha como já tendo sofrido reset por um administrador.
uk: Цей прапорець надає змогу позначити пароль як такий, який скидається адміністратором.

source: This attribute indicates how the password quality will be verified while being modified or added. If this attribute is not present, or if the value is '0', quality checking will not be enforced. A value of '1' indicates that the server will check the quality, and if the server is unable to check it (due to a hashed password or other reasons) it will be accepted. A value of '2' indicates that the server will check the quality, and if the server is unable to verify it, it will return an error refusing the password.
de_de: Dieses Attribut gibt an, wie die Kennwort Qualität überprüft werden, während es geändert oder hinzugefügt wird. Wenn dieses Attribut nicht vorhanden ist, oder wenn der Wert '0 ' ist, wird Qualitätsprüfung ist nicht durchgeführt. Ein Wert von '1 'bedeutet, dass der Server die Qualitätsprüfung durchführen wird, und wenn der Server nicht in der Lage ist (aufgrund einer Hash-Passwort oder aus anderen Gründen) wird das Passwort akzeptiert. Ein Wert von '2 'zeigt an, dass der Server die Qualitätsprüfung durchführen wird, und wenn der Server nicht in der Lage ist wird das Passwort abgelehnt.
es_es: Este atributo indica como será verificada la calidad de la contraseña en el momento de ser modificada o creada. Si este atributo no está presente, o si su valor es '0', no se forzará la comprobación de calidad de la contraseña. El varo '1' indica al servidor que debe comprobar la calidad. y si el servidor no puede comprobarla (por el tipo de cifrado o cualquier otra razón) esta será aceptada. El valor '2' indica al servidor de debe comprobar la calidad, y si el servidor no es capaz de comprobarla este devolverá un error rehusando la contraseña.
fr_fr: Cet attribut indique comment la qualité du mot de passe est testée lors qu'il est ajouté ou modifié. Si cet attribut n'est pas présent, ou sa valeur est '0', le test de qualité n'est pas réalisé. Une valeur de '1' signifie que le serveur LDAP vérifiera sa qualité, et si le serveur ne peut pas le vérifier il sera tout de même accepté. Une valeur de '2' signifie que le serveur vérifiera sa qualité, et si le serveur ne peut pas le vérifier, il renverra une erreur et refusera le mot de passe.
nb_no: Dette attributtet indikerer hvordan passordkvaliteten vil bli bekreftet mens den endres eller legges til. Hvis dette attributtet ikke er satt, eller hvis verdien er '0', vil ikke kvalitetskontrollen bli brukt. En verdi på '1' indikerer at serveren vil sjekke kvaliteten, og hvis serveren ikke er i stand til å sjekke den (på grunn av et hashet passord eller av andre årsaker) vil den bli akseptert. En verdi på '2' indikerer at serveren vil sjekke kvaliteten, og hvis serveren ikke kan bekrefte den, vil den returnere en feil ved å nekte passordet.
pt_br: Este atributo configura como a qualidade da senha é verificada ao ser modificada ou adicionada. Se este atributo não estiver presente, ou se o valor for '0', a checagem de qualidade não será usada. O valor '1' indica que o servidor vai checar a qualidade, e caso ele seja incapaz de checar (senha hashed ou qualquer outra razão) ela será aceita. O valor '2' indica que o servidor vai checar a qualidade, e caso o servidor seja incapaz de checar, ele retornará um erro recusando a senha.
uk: Цей атрибут визначає спосіб перевірки якості пароля під час внесення до нього змін або додавання. Якщо значення атрибута не вказано або вказано значення 0, перевірка якості пароля виконуватиметься у примусовому режимі. Значення 1 означатиме, що перевірку якості виконуватиме сервер, а якщо сервер не зможе виконати перевірку (через хешування пароля або інші причини), він вважатиметься прийнятним. Значення 2 означає, що перевірку якості виконуватиме сервер, а якщо сервер не зможе перевірити пароль, буде повернуто повідомлення про помилку, а використання пароля буде заборонено.

source: Warning: you have been logged using grace login mode. Please change your password as soon as possible using the password change page, else your account will be locked.
nb_no: Advarsel: du er logget inn ved hjelp av en spesiell innloggingsmodus. Endre passordet ditt så raskt som mulig ved å bruke siden for endring av passord, ellers blir kontoen din låst.
uk: Увага! Ви увійшли до системи з використанням режиму входу за лояльністю. Будь ласка, якнайшвидше змініть ваш пароль за допомогою сторінки зміни паролів, інакше ваш обліковий запис буде заблоковано.

source: Warning: your password has been reset by an administrator. Your LDAP account is restricted. Please change your password as soon as possible using the password change page.
nb_no: Advarsel: passordet ditt er tilbakestilt av en administrator. LDAP-kontoen din er begrenset. Endre passordet ditt så raskt som mulig ved å bruke siden for endring av passord.
uk: Увага! Ваш пароль було скинуто адміністратором. Права доступу вашого облікового запису LDAP обмежено. Будь ласка, якнайшвидше змініть ваш пароль за допомогою сторінки зміни пароля.

source: Password policies list
de_de: Passwort-Policies Liste
es_es: Lista de política de contraseñas
fr_fr: Liste des politiques de mot de passe
nb_no: Liste over Passordpolicier.
pt_br: Lista de Políticas de senhas
uk: Список правил паролів

source: The password policy has been deleted.
de_de: Die Passwortpolicy wurde gelöscht.
es_es: Política de contraseñas ha sido eliminado.
fr_fr: La politique des mots de passe a été supprimée
nb_no: Passordpolicyen er slettet.
pt_br: A política de senha foi removida.
uk: Правило паролів було вилучено.

source: You will delete the password policy <strong>%s</strong>. Default password policy will be applied to users that use this password policy.
de_de: Sie werden die <strong>Kennwortrichtlinie %s</strong> löschen. Standard Passwort-Policy wird für Benutzer, die diese Passwort-Policy nutzen angewendet werden.
es_es: Va a eliminar la directiva de contraseñas <strong>%s</strong>. Política de contraseñas por defecto se aplicará a los usuarios que utilizan esta política de contraseñas.
fr_fr: Vous allez supprimer la politique <strong>%s</strong>. La politique par défaut sera appliquée aux utilisateurs qui utilisent cette politique.
nb_no: Du vil slette passordpolitikken <strong>%s</strong>.Standard passordpolicy brukes på brukere som bruker denne passordpolicyen.
pt_br: Você vai excluir a política de senha <strong>%s</ strong>. A política de senha padrão será aplicado aos usuários que utilizam esta política de senha.
uk: Ви вилучаєте правило паролів <strong>%s</strong>. До записів користувачів, де використовувалося цей правило паролів, тепер буде застосовано типове правило паролів.

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
nb_no: Slett
pt_br: Remover
uk: Вилучити

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
nb_no: Avbryt
pt_br: Cancelar
uk: Скасувати

source: Edit password policy
de_de: Passwortpolicy ändern
es_es: Cambiar la política de contraseñas
fr_fr: Éditer la politique des mots de passe
nb_no: Rediger passordpolicy
pt_br: Editar política de senhas
uk: Змінити правило паролів

source: "Maximum age" must be greater than "Minimum age".
de_de: "Maximales Alter" muss größer sein als "Minimales Alter".
es_es: "Duración máxima" debe ser mayor que "Duración mínima".
fr_fr: "Durée maximale" doit être plus grande que "Durée minimale".
nb_no: "Maksimal alder" må være større enn "Minimumsalder".
pt_br: "Idade máxima" tem que ser maior que "Idade mínima"
uk: «Максимальний вік» має перевищувати «Мінімальний вік».

source: Attributes updated
de_de: Attribute aktualisiert
es_es: Atributos modificados
fr_fr: Attributs mis à jours
nb_no: Oppdaterte attributter
pt_br: Atributos atualizados
uk: Атрибути оновлено

source: Name
es_es: Nombre
fr_fr: Nom
nb_no: Navn
pt_br: Nome
uk: Назва

source: Password quality check
de_de: Passwort-Policy
es_es: Comprobación de calidad de las contraseñas
fr_fr: Test de qualité des mots de passe
nb_no: Kvalitetssjekk for Passord
pt_br: Checagem de qualidade da senha
uk: Перевірка якості пароля

source: Minimum age (seconds)
de_de: Minimales Alter (Sekunden)
es_es: Duración mínima (segundos)
fr_fr: Durée de vie minimale (secondes)
nb_no: Minimum alder (sekunder)
pt_br: Idade minima (segundos)
uk: Мінімальний вік (у секундах)

source: Maximum age (seconds)
de_de: Maximales Alter (Sekunden)
es_es: Duración máxima (segundos)
fr_fr: Durée de vie maximale du mot de passe (secondes)
nb_no: Maksimal alder (sekunder)
pt_br: Idade máxima (segundos)
uk: Максимальний вік (у секундах)

source: Force users to change their passwords on the first connection ?
de_de: Benutzer zwingen ihre Passwörter bei der ersten Verbindung zu ändern?
es_es: Forzar a los usuarios a cambiar la contraseña en la primera conexión ?
fr_fr: Forcer les utilisateurs à changer leur mot de passe à la première connexion ?
nb_no: Tvinge brukere til å endre passord ved første tilkobling?
pt_br: Forçar usuários a alterar suas senhas na primeira conexão ?
uk: Примушувати користувачів до зміни паролів під час першого з'єднання?

source: Password history
de_de: Passwort Geschichte
es_es: Historial de contraseñas
fr_fr: Historique des mots de passe
nb_no: Passordhistorikk
pt_br: Histórico de senhas
uk: Журнал паролів

source: Preventive user lockout ?
de_de: Präventive Benutzer Lockout?
es_es: Bloque preventivo de usuario ?
fr_fr: Blocage préventif de l'utilisateur ?
nb_no: Forebyggende brukerlock-out?
pt_br: Trancamento preventivo do usuário ?
uk: Превентивне блокування користувача?

source: Password maximum failure
de_de: Passwort maximale Fehlversuche
es_es: Máximo número de fallos en la contraseña
fr_fr: Nombre d'échec maximum
nb_no: Maksimal feil for passord
pt_br: Quantidade máxima de falhas de senha
uk: Максимальна кількість помилок у паролі

source: Lockout duration (seconds)
de_de: Lockoutdauer (Sekunden)
es_es: Duración del bloqueo (segundos)
fr_fr: Période de blocage (secondes)
nb_no: Lock-outvarighet (sekunder)
pt_br: Duração do trancamento (segundos)
uk: Тривалість блокування (у секундах)

source: Delete password policy
de_de: Passwort-Policy löschen
es_es: Eliminar la política de contraseñas
fr_fr: Supprimer la politique des mots de passe
nb_no: Slett passordpolicy
pt_br: Remover política de senhas
uk: Вилучити правило паролів

source: Warning you have been logged using grace login mode. Please change your password as soon as possible using the password change page, else your account will be locked.
de_de: Warnung: Sie wurden mit Gnade Login-Modus angemeldet. Bitte ändern Sie Ihr Kennwort so bald wie möglich über die Seite Kennwort ändern, sonst wird Ihr Account gesperrt.
fr_fr: Avertissement: vous avez bien été authentifié, mais votre compte est en période de grâce. Changez votre mot de passe dès que possible en utilisant la page de changement de mot de passe. Dans le cas contraire, votre compte sera bientôt bloqué.
pt_br: Aviso, você se conectou usando no modo grace. Por favor, altere a sua senha assim que possível usando a página de alteração de senha ou a sua conta será trancada.

source: Warning your password has been reset by an administrator. Your LDAP account is restricted. Please change your password as soon as possible using the password change page.
de_de: Achtung: Dein Passwort wurde von einem Administrator zurückgesetzt. Ihre LDAP-Konto wurde eingeschränkt. Bitte ändern Sie Ihr Kennwort so bald wie möglich mit der "Kennwort ändern Seite".
fr_fr: Attention, votre mot de passe a été réinitialisé par un administrateur. Votre compte LDAP est restreint. Veuillez changer votre mot de passe dès que possible en utilisant la page de changement de mot de passe.
pt_br: Aviso, sua senha sofreu um reset do administrador. Sua conta LDAP é restrita.Por favor, troque a senha assim que possível usando a página de alteração de senha.

source: ppolicy
es_es: Política
