Repository: medulla-tech/medulla
Catalog: web/modules/ppolicy/locale/*/LC_MESSAGES/ppolicy.po
Languages: de_de, es_es, fr_fr, nb_no, pt_br, uk

source: Password Policy
es_es: Política de contraseñas
fr_fr: Politique des mots de passe
nb_no: Passordpolicy
pt_br: Política de senhas
uk: Правило паролів

source: Password policies
de_de: Passwort Policies
es_es: Política de contraseña
fr_fr: Politique des mots de passe
nb_no: Passordpolicier
pt_br: Política de senhas
uk: Правила паролів

source: Add a password policy
de_de: Eine Passwortpolicy hinzufügen
es_es: Añadir una política de contraseñas
fr_fr: Ajout d'une politique des mots de passe
nb_no: Legg til en Passordpolicy
pt_br: Adicionar uma política de senha
uk: Додати правило паролів

source: Edit a password policy
de_de: Eine Passwortpolicy ändern
es_es: Cambiar la directiva de contraseñas
fr_fr: Éditer une politique des mots de passe
nb_no: Reddiger en Passordpolicy
pt_br: Editar a política de senha
uk: Змінити правило паролів

source: Delete a password policy
de_de: Eine Passwortpolicy löschen
es_es: Eliminar la directiva de contraseñas
fr_fr: Supprimer une politique des mots de passe
nb_no: Slett en Passordpolicy
pt_br: Remover a política de senha
uk: Вилучити правило паролів

source: Default
de_de: Standart
es_es: Por defecto
fr_fr: Défaut
nb_no: Standard
pt_br: Padrão
uk: Типовий

source: Enable user specific password policy
de_de: Aktiviere Benutzer spezifischen Passwort-Policy
es_es: Habilitar política de contraseñas para usuario
fr_fr: Définir une politique de mots de passe pour cet utilisateur
nb_no: Aktiver brukerspesifikk passordpolicy
pt_br: Habilitar política de senha para usuário específico
uk: Увімкнути специфічне для користувача правило паролів

source: Change ppolicy attribute
de_de: ppolicy Attribute ändern
es_es: Cambiar atributo de política
fr_fr: Changer les attributs ppolicy
nb_no: Endre ppolicy attributt
pt_br: Alterar atributo ppolicy
uk: Змінити атрибут ppolicy

source: Delete ppolicy attribute
de_de: ppolicy Attribut löschen
es_es: Eliminar atributo de política
fr_fr: Suppression de l'attribut ppolicy
nb_no: Slett ppolicy attributt
pt_br: Apagar atributo ppolicy
uk: Вилучити атрибут ppolicy

source: Add ppolicy to user
de_de: ppolicy dem Benutzer hinzufügen
es_es: Añadir a la política de usuario
fr_fr: Ajout d'une politique des mots de passe à un utilisateur
nb_no: Legg til ppolicy for en bruker
pt_br: Adicionar
uk: Додати ppolicy для користувача

source: Update ppolicy for user
de_de: ppolicy für Benutzer aktualisieren
es_es: Actualizar la política para el usuario
fr_fr: Changement d'une politique des mots de passe d'un utilisateur
nb_no: Oppdater ppolicy for en bruker
pt_br: Atualizar política para o usuário
uk: Оновити ppolicy для користувача

source: Delete ppolicy on user
de_de: ppolicy bei Benutzer löschen
es_es: Eliminar la política de usuario
fr_fr: Suppression d'une politique des mots de passe d'un utilisateur
nb_no: Slett ppolicy for en bruker
pt_br: Remover política do usuário
uk: Вилучити ppolicy для користувача

source: Password policy management
de_de: Verwaltung der Passwort-Policy
es_es: La gestión de la política de contraseñas
fr_fr: Gestion de la politique des mots de passe
nb_no: Passordpolicy styring
pt_br: Gerenciamento da política de senhas
uk: Керування правилами паролів

source: This account is locked by the LDAP directory.
de_de: Dieses Konto ist durch das LDAP-Verzeichnis gesperrt.
es_es: Esta cuenta está bloqueada por el directorio LDAP.
fr_fr: Ce compte est vérouillé par l'annuaire LDAP.
nb_no: Denne kontoen er låst av LDAP-katalogen.
pt_br: Esta conta está bloqueada pelo LDAP diretório.
uk: Цей обліковий запис заблоковано каталогом LDAP.

source: The password of this account has expired. The user cannot change his password.
de_de: Das Passwort dieses Kontos ist abgelaufen. Der Benutzer kann sein Passwort nicht ändern.
es_es: La contraseña de esta cuenta ha caducado. El usuario no puede cambiar su contraseña.
fr_fr: Le mot de passe de ce compte a expiré. L'utilisateur ne peut pas changer son mot de passe.
nb_no: Passordet til denne kontoen er utløpt. Brukeren kan ikke endre passordet sitt.
pt_br: A senha da conta expirou. O usuário não pode alterar a sua senha.
uk: Строк дії пароля для цього облікового запису вичерпано. Користувач не має змоги змінити свій пароль.

source: The password of this account has expired. The user has %s login(s) left to change his password.
de_de: Das Passwort dieses Kontos ist abgelaufen. Der Benutzer hat %s Login(s) noch verfügbar um sein Passwort zu ändern.
es_es: La contraseña de esta cuenta ha caducado. El usuario tiene %s inicios de sesión a la izquierda para cambiar su contraseña.
fr_fr: Le mot de passe de ce compte a expiré. L'utilisateur peut encore se connecter %s fois pour changer son mot de passe.
nb_no: Passordet til denne kontoen er utløpt. Brukeren har %sinnlogging (er) igjen for å endre passordet.
pt_br: A senha da conta expirou. O usuário tem de login %s (s) tem que sair para alterar sua senha.
uk: Строк дії пароля для цього облікового запису вичерпано. У користувача лишилося %s можливостей входу до системи для зміни свого пароля.

source: The password of this account has expired. The user can change his password.
de_de: Das Passwort dieses Kontos ist abgelaufen. Der Benutzer kann sein Passwort ändern.
es_es: La contraseña de esta cuenta ha caducado. El usuario puede cambiar su contraseña.
fr_fr: Le mot de passe de ce compte a expiré. L'utilisateur peut changer son mot de passe.
nb_no: Passordet til denne kontoen er utløpt. Brukeren kan endre passordet sitt.
pt_br: A senha da conta expirou. O usuário pode alterar sua senha.
uk: Строк дії пароля для цього облікового запису вичерпано. Користувач може змінити свій пароль.

source: Lock account
de_de: Konto sperren
es_es: Bloquear cuenta
fr_fr: Vérouiller le compte
nb_no: Lås konto
pt_br: Bloquear conta
uk: Заблокувати обліковий запис

source: If checked, permanently lock the user account
de_de: Das Benutzerkonto permanent sperren, wenn aktiviert
es_es: Si se marca, bloquear permanentemente la cuenta de usuario
fr_fr: Si coché, le compte est vérouillé de façon permanente
nb_no: Hvis markert, låser du brukerkontoen permanent
pt_br: se marcado, bloqueia permanentemente a conta do usuário
uk: Якщо позначено, остаточно блокувати обліковий запис користувача

source: Password reset flag
de_de: Passwort zurücksetzen Option
es_es: Bandera de reseteo de contraseña
fr_fr: Drapeau de réinitialisation du mot de passe
nb_no: Flagg for tilbakestilling av passord
pt_br: Bandeira de reset da senha
uk: Прапорець скидання пароля

source: If checked, the user must change her password when she first binds to the LDAP directory after password is set or reset by a password administrator
de_de: Wenn diese Option aktiviert ist, muss der Benutzer bei der ersten LDAP-Verzeichnis Verbindung oder nach dem zurücksetzen des Passworts durch den Administrator neu gesetzt werden.
es_es: Si marcado, el usuario debe cambiar su contraseña la primera vez que conecte con el directorio LDAP despues de que su contraseña haya sido establecida o reseteada por un administrador
fr_fr: Si l'option est activée, l'utilisateur doit changer son mot de passe lorsqu'il se connecte à l'annuaire LDAP pour la première fois après que son mot de passe ait été réinitialisé par l'administrateur.
nb_no: Hvis avkrysset, må brukeren endre passordet sitt når brukeren først binder seg til LDAP-katalogen hvis passordet er satt eller tilbakestilt av en passordadministrator
pt_br: Se marcado, o usuário deverá trocar a senha na primeira vez que se ligar ao diretório LDAP depois da senha ter sofrido reset ou ser configurada pelo administrador
uk: Якщо позначено, користувач має змінити пароль під час першого прив'язування до каталогу LDAP після встановлення або скидання пароля адміністратором паролів

source: Enable a specific password policy for this user
de_de: Aktiviere ein bestimmtes Kennwort Policy für diesen Benutzer
es_es: Habilitar política específica de contraseñas para este usuario
fr_fr: Définir une politique de mots de passe pour cet utilisateur
nb_no: Aktiver en spesifikk passordpolicy for denne brukeren
pt_br: Habilitar uma política de senha específica para esse usuário
uk: Увімкнути специфічне правило паролів для цього користувача

source: If not set the default password policy is enforced.
de_de: Wenn nicht aktiviert, wird die Standard Passwortpolicy durchgesetzt.
es_es: Si no se establece la política de contraseñas por defecto se hace cumplir.
fr_fr: Si non spécifié, la politique par défaut est appliquée.
nb_no: Hvis ikke angitt, blir standard passordpolicy brukt.
pt_br: Se não definir a política de senha, a política padrão é aplicada.
uk: Якщо не встановлено, буде використано типове правило паролів.

source: Password policy %s applied.
de_de: Passwortpolicy %s angewendet.
es_es: Política de contraseñas %s forzada.
fr_fr: La politique %s a été appliquée.
nb_no: Passordpolicy %sbrukes.
pt_br: Política de senha %s aplicada.
uk: Застосовано правило паролів %s.

source: Password policy %s removed.
de_de: Passwortpolicy %s entfernt.
es_es: Política de contraseñas % se elimina.
fr_fr: La politique %s a été supprimée.
nb_no: Passordpolicy %s fjernet
pt_br: Política de senha %s removida.
uk: Вилучено правило паролів %s.

source: Password policy attributes updated.
de_de: Passwort-Policy Attribute aktualisiert.
es_es: Atributos de contraseña actualizados
fr_fr: Attributs de politique des mots de passe mis à jour.
nb_no: Attributter for passordpolitikken er oppdatert.
pt_br: Atributos da política de senha atualizados
uk: Оновлено атрибути правила паролів.

source: Apply a password policy for all group users
de_de: Eine Passwortpolicy für alle Gruppenbenutzer anwenden
es_es: Aplicar una política de contraseñas para todos los usuarios del grupo
fr_fr: Appliquer une politique des mots de passe à tous les membres du groupe
nb_no: Bruk en passordpolicy for alle gruppebrukere
pt_br: Aplicar a política de senha para todos os grupos de usuário
uk: Застосувати правило паролів до усіх користувачів групи

source: Minimum length
de_de: Minimale Länge
es_es: Logitus mínima
fr_fr: Taille minimum
nb_no: Minimum lengde
pt_br: Comprimento mínimo
uk: Мінімальна довжина

source: Minimum age
de_de: Minimales Alter
es_es: Duración mínima
fr_fr: Durée de vie minimale
nb_no: Minimum alder
pt_br: Idade minima
uk: Мінімальний вік

source: Maximum age
de_de: Maximales Alter
es_es: Duración máxima
fr_fr: Durée de vie maximale du mot de passe
nb_no: Maksimum alder
pt_br: Idade máxima
uk: Максимальний вік

source: Change password on first connection
de_de: Passwort ändern bei der ersten Verbindung
es_es: Cambiar la contraseña en la primera conexión
fr_fr: Changer le mot de passe à la première connexion
nb_no: Endre passord ved første tilkobling
pt_br: Mudar senha na primeira conexão
uk: Змінити пароль при першому з'єднанні

source: Lockout duration
de_de: Lockout Dauer
es_es: Duración del bloqueo
fr_fr: Période de blocage
nb_no: Lockout varighet
pt_br: Duração do trancamento
uk: Тривалість блокування

source: Maximum failed
de_de: Maximale gescheitert
es_es: Máximo número de fallos
fr_fr: Nombre d'échec maximum
nb_no: Maksimum mislyktes
pt_br: Máximo falhou
uk: Максимум помилок

source: Preventive lockout user
de_de: Präventive Lockout Benutzer
es_es: Bloque preventivo de usuario
fr_fr: Blocage préventif de l'utilisateur
nb_no: Forebyggende lockout-bruker
pt_br: Trancamento preventivo do usuário
uk: Превентивно блокувати користувача

source: Password hash history
de_de: Passwort-Hash Geschichte
es_es: Historial de contraseñas cifradas
fr_fr: Hash de l'historique des mots de passe
nb_no: Hash-passord historikk
pt_br: Histórico hash de senhas
uk: Журнал хешів паролів

source: Number of grace authentications
de_de: Anzahl der Gnade Authentifizierungen
es_es: Número de autenticaciones de gracia
fr_fr: Nombre d'authentifications autorisées en période de grâce
nb_no: Antall vellykkede autentiseringer
pt_br: Número de autenticações no modo grace
uk: Гранична кількість спроб розпізнавання

source: Reset the password
de_de: Zurücksetzen des Kennwort
es_es: Resetear la contraseña
fr_fr: Remise à zéro du mot de passe
nb_no: Tilbakestill passordet
pt_br: Dar reset na senha
uk: Скинути пароль

source: Password policy quality check
de_de: Passwort-Policy Qualitäts-Check
es_es: Política de comprobación de calidad de las contraseñas
fr_fr: Test de qualité des mots de passe
nb_no: Kvalitetssjekk for Passordpolicy
pt_br: Politica de checagem de qualidade de senha
uk: Перевірка якості правил паролів

source: Description
de_de: Beschreibung
es_es: Descripción
nb_no: Beskrivelse
pt_br: Descrição
uk: Опис

source: this attribute contains the minimum number of characters that will be accepted in a password
de_de: Dieses Attribut enthält die minimale Anzahl von Zeichen, die in einem Passwort akzeptiert werden
es_es: Este atributo contiene el número mínimo de caracteres que debe tener una contraseña para ser aceptada
fr_fr: cet attribut contient le nombre minimum de caractères pour un mot de passe
nb_no: dette attributtet inneholder minimum antall tegn som vil bli akseptert i et passord
pt_br: este atributo contém o número mínimo de caracteres que serão aceitos numa senha
uk: цей атрибут містить дані щодо мінімальної прийнятної кількості символів у паролі

source: This attribute holds the number of seconds that must elapse between modifications to the password. If this attribute is not present, 0 seconds is assumed (i.e. the password may be modified whenever and however often is desired).
de_de: Dieses Attribut enthält die Anzahl der Sekunden, die zwischen Änderungen des Passworts verstreichen muss. Wenn dieses Attribut nicht vorhanden ist wird 0 Sekunden angenommen (dh das Passwort kann geändert werden, wie oft gewünscht wird).
es_es: Este atributo contiene el número de segundos que deben transcurrir entre las modificaciones de la contraseña. Si este atributo no está presente se asumen 0 segundos (la contraseña puede ser modificada en cualquier momento y con la frecuencia que se desee)
fr_fr: Cet attribute contient le nombre de secondes qui doit s'écouler avant de pouvoir changer le mot de passe. Si cet attribut n'est pas présent, le temps est fixé à 0 secondes. (i.e. le mot de passe peut être modifié aussi souvent que désiré)
nb_no: Dette attributtet rommer antall sekunder som må gå mellom endringer av passord. Hvis dette attributtet ikke er satt, brukes det 0 sekunder (dvs. passordet kan endres når som helst og hvor ofte det er ønskelig).
pt_br: Este atributo contém o número de segundos que devem decorrer entremodificações de senha. Se este atributo não está presente, 0 segundos é assumido (ex. a senha pode ser alterada quando e como quantas vezesfor desejado).
uk: У цьому атрибуті містяться дані щодо граничної кількості секунд між модифікаціями пароля. Якщо для атрибута не вказано значення, буде встановлено значення у 0 секунд (тобто пароль можна буде змінювати коли завгодно і як завгодно часто).

source: This attribute holds the number of seconds after which a modified password will expire. If this attribute is not present, or if the value is 0 the password does not expire.
de_de: Dieses Attribut enthält die Anzahl der Sekunden, nach denen eine geänderte Kennwort ablaufen ist. Wenn dieses Attribut nicht vorhanden ist, oder wenn der Wert 0 ist dann läuft das Kennwort nicht ab.
es_es: Este atributo contiene el número de segundos tras los cuales una contraseña modificada expirará. Si este atributo no está presente, o si el valor es cero la contraseña no expira.
fr_fr: Cet attribut contient le nombre de secondes au bout duquel le mot de passe modifié expirera. Si cet attribut n'est pas présent ou est égal à 0, le mot de passe n'expire pas.
nb_no: Dette attributtet holder antall sekunder som brukes for å mbestemme når et endret passord utløper. Hvis dette attributtet ikke er satt, eller hvis verdien er 0, utløper ikke passordet.
pt_br: Este atributo configura a quantidade de segundos que uma senha alterada demorará pra expirar. Se este atributo não está presente ou o valor for zero, a senha não expirará.
uk: У цьому атрибуті зберігаються дані щодо строку дії зміненого пароля у секундах. Якщо для атрибута не вказано значення або встановлено значення у 0 секунд, строк дії пароля не обмежується.

source: This flag specifies whether users must change their passwords when they first bind to the directory after a password is set or reset by the administrator.
de_de: Dieses Flag gibt an, ob Benutzer ihre Passwörter ändern müssen, wenn sie sich zum ersten mal mit dem Verzeichnis verbinden oder durch den Administrator zurückgesetzt worden ist.
es_es: Este indicador especifica si los usuarios deben cambiar sus contraseñas cuando autentican por primera vez en el directorio después de que su contraseña sea establecida o reiniciada por un administrador.
fr_fr: Cette option défini si les utilisateurs doivent changer leur mot de passe quand il se connectent à l'annuaire après que le mot de passe ait été modifié par l'administrateur.
nb_no: Dette flagget angir om brukere må endre passordene sine når de først binder seg til katalogen etter at et passord er satt eller tilbakestilt av administratoren.
pt_br: Esta bandeira especifica se os usuários devem alterar suas senhas na primeira conexão ao diretório depois que a senha foi definida ou levou reset por um administrador.
uk: Цей прапорець задає, чи мають користувачі змінювати паролі після першої прив'язки до каталогу з моменту встановлення або скидання пароля адміністратором.

source: This attribute is used to specify the maximum number of used passwords. If the attribute is not present, or if its value is 0, used passwords will not be stored and thus any previously-used password may be reused.
de_de: Dieses Attribut wird verwendet, um die maximale Anzahl der verwendeten Passwörter anzugeben. Wenn das Attribut nicht vorhanden ist, oder wenn sein Wert 0 ist, werden verwendete Passwörter nicht gespeichert und somit können alle zuvor verwendete Passwort wiederverwendet werden.
es_es: Este atributo es usado para especificar el número máximo de contraseñas usadas. Si este atributo no está presente, o si su valor es 0, las contraseñas usadas no serán almacenadas y por lo tanto cualquier contraseña utilizada anteriormente podrá ser reutilizada.
fr_fr: Cet attribut permet de définir le nombre maximum de mots de passe utilisés. Si cet attribut n'est pas présent ou est égal à 0, les mots de passe utilisés ne seront pas stockés, et donc des mots de passe précédemment utilisés pourront être re-utilisés.
nb_no: Dette attributtet brukes til å spesifisere maksimalt antall brukte passord. Hvis attributtet ikke er satt, eller hvis verdien er 0, vil ikke passordet lagres og dermed kan noe tidligere brukte passord brukes på nytt.
pt_br: Este atributo configura o numero máximo de senhas usadas. Se este atributo não estiver presente, ou o valor for 0, as senhas usadas não serão armazenadas e com isso senhas previamente usadas podem ser re-usadas.
uk: Цей атрибут використовується для задання максимальної кількості використаних паролів. Якщо значення атрибута не вказано або вказано значення 0, використані паролі не зберігатимуться, отже, можна буде повторно використовувати раніше використані паролі.

source: This flag indicates, when enabled, that the password may not be used to authenticate after a specified number of consecutive failed bind attempts. The maximum number of consecutive failed bind attempts is specified in the "Password maximum failure" field below.
de_de: Dieser Flag gibt an, wenn aktiviert, dass das Passwort nicht verwendet werden, nach einer bestimmten Anzahl von aufeinander folgenden fehlgeschlagenen Verbindungsversuche. Die maximale Anzahl von aufeinander folgenden fehlgeschlagenen Verbindungsversuche ist in der "Passwort maximale Fehlversuche" weiter unten angegeben.
es_es: Este indicador especifíca, cuando se encuentra habilitado, que la contraseña no puede ser usada para autenticar despues de un número especificado de fallos consecutivos en la autenticación. El número máximo de intentos fallidos de autenticación se especifica en el campo situado más abajo "Máximo número de fallos en la contraseña".
fr_fr: Lorsque activé, cette option indique que le mot de passe ne peut plus être utilisé après un nombre donné d'échecs consécutifs lors de l'authentification.Le nombre maximum d'échec consécutifs est spécifié dans le champ "Nombre d'échec maximum"
nb_no: Dette flagget indikerer, når det er aktivert, at passordet ikke kan brukes til å autentisere etter et spesifisert antall påfølgende mislykkede bindingsforsøk. Det maksimale antall påfølgende mislykkede bindingsforsøk er spesifisert i "Passord maksimal feil" -feltet nedenfor.
pt_br: Esta bandeira indica, quando habilitada, de que a senha não autenticará depois de um número determinado de consecutivas falhas de conexão. O numero máximo de falhas de conexão é configurado no campo "Quantidade máxima de falhas de senha" abaixo.
uk: Цей прапорець, якщо його увімкнено, позначає, що пароль не може бути використано для розпізнавання після вказаної кількості послідовних невдалих спроб прив'язки. Максимальну кількість послідовних невдалих спроб прив'язки можна вказати за допомогою розташованого вище поля «Максимальна кількість помилок у паролі».

source: This attribute specifies the number of consecutive failed bind attempts after which the password may not be used to authenticate. If this attribute is not present, or if the value is 0, this policy is not checked, and the value of "Preventive user lockout" will be ignored.
de_de: Dieses Attribut gibt die Anzahl der aufeinander folgenden fehlgeschlagenen Verbindungsversuche an, nach denen das Passwort nicht mehr zur Authentifizierung verwendet werden kann. Wenn dieses Attribut nicht vorhanden ist, oder wenn der Wert 0 ist, diese Policy wird nicht überprüft und der Wert von "Präventive Lockout Benutzer " wird ignoriert.
es_es: Este atributo especifica el número de fallos de autenticación consecutivos que se deben producir hasta que la contraseña no pueda ser usada para autenticar. Si este atributo no está presente, o si su valor es cero, esta política no será comprobada, y el valor de "Bloqueo preventivo de usuario" será ignorado.
fr_fr: Cet attribut défini le nombre maximum d'échec à l'authentification consécutifs après lequel le mot de passe ne pourra plus être utilisé pour s'authentifier. Si cet attribut n'est pas présent ou est égal à 0, cette politique n'est pas appliquée. La valeur de "Blocage préventif de l'utilisateur" sera ignorée.
nb_no: Dette attributtet spesifiserer antall påfølgende mislykkede bindingsforsøk, hvoretter passordet ikke kan brukes til autentisering. Hvis dette attributtet ikke er til stede, eller hvis verdien er 0, blir ikke denne policyen sjekket, og verdien av "Forebyggende brukersperre" blir ignorert.
pt_br: Este atributo configura o número consecutivo de falhas de conexão até a conta do usuário ser trancada. Se este atributo não estiver presente, ou o valor for 0, está política não será checada e o valor de "Trancamento preventivo do usuário" será ignorado.
uk: Цей атрибут визначає максимальну кількість послідовних невдалих спроб прив'язки, після досягнення якої пароль вже не можна буде використати для розпізнавання. Якщо значення для цього атрибута не встановлено або встановлено значення 0, перевірка цього правила не виконується, а значення «Превентивне блокування користувача» не використовуватиметься.
