Repository: medulla-tech/medulla
Catalog: web/modules/inventory/locale/*/LC_MESSAGES/inventory.po
Languages: de_de, fr_fr, nb_no, pt_br, uk

source: Inventory
de_de: Inventar
fr_fr: Inventaire
nb_no: Inventar
pt_br: Inventrio
uk: Облік

source: Incoming
de_de: Eingehend
fr_fr: Nouvelles arrivées
nb_no: Innkommende
pt_br: Entradas
uk: Вхідні

source: Hardware
fr_fr: Matériel
nb_no: Maskinvare
uk: Обладнання

source: Network
fr_fr: Réseau
nb_no: Nettverk
pt_br: Rede
uk: Мережа

source: Controller
fr_fr: Contrôleur
nb_no: Kontroller
pt_br: Controlador
uk: Регулятор

source: Summary
fr_fr: Résumé
nb_no: Sammendrag
pt_br: Sumrio
uk: Резюме

source: Drive
de_de: Laufwerk
fr_fr: Disque
nb_no: Disk
uk: Диск

source: Input
fr_fr: Entrée
nb_no: Innputt
pt_br: Entrada
uk: Введення

source: Memory
fr_fr: Mémoire
nb_no: Minne
pt_br: Memria
uk: Пам'ять

source: Monitor
fr_fr: Écran
nb_no: Skjerm
uk: Монітор

source: Port
pt_br: Porta
uk: Порт

source: Printer
fr_fr: Imprimante
nb_no: Skriver
pt_br: Impressora
uk: Принтер

source: Sound
de_de: Klang
fr_fr: Son
nb_no: Lyd
pt_br: Som
uk: Звук

source: Storage
fr_fr: Stockage
nb_no: Lagring
pt_br: Armazenamento
uk: Сховище даних

source: VideoCard
fr_fr: Carte vidéo
nb_no: VideoKort
pt_br: Placa de Vdeo
uk: Відеокартка

source: Software
fr_fr: Logiciel
nb_no: Programvare
uk: Програмне забезпечення

source: Registry
fr_fr: Registre
nb_no: Register
pt_br: Registro
uk: Реєстр

source: View
de_de: Ansicht
fr_fr: Voir
nb_no: Vis
pt_br: Exibir
uk: Перегляд

source: Information
fr_fr: Informations
nb_no: Informasjon
pt_br: Informaes
uk: Інформація

source: Charts
fr_fr: Graphiques
nb_no: Diagrammer
pt_br: Grficos
uk: Діаграми

source: Chart
fr_fr: Graphique
nb_no: Diagram
pt_br: Grfico
uk: Діаграма

source: Csv's export
fr_fr: Export au format CSV
nb_no: Csv eksport
pt_br: Exportar para CSV
uk: Експортування до CSV

source: Create static group from dashboard
de_de: Statische Gruppe vom Dashboard erstellen
fr_fr: Créer un groupe statique depuis le tableau de bord
nb_no: Opprett statisk gruppe fra dashbordet
pt_br: Criar um grupo esttico do dashboard
uk: Створити статичну групу з панелі приладів

source: Header
fr_fr: Entête
nb_no: Overskrift
pt_br: Cabealho
uk: Заголовок

source: Inventory on a group of computers
de_de: Inventar auf einer Gruppe von Rechnern
fr_fr: Inventaire d'un groupe de machines
nb_no: Inventar på en gruppe av datamaskiner
pt_br: Inventrio em um grupo de computadores
uk: Облік щодо групи комп'ютерів

source: Hardware tab for a group
de_de: Hardware-Tab für eine Gruppe
fr_fr: Onglet matériel pour un groupe
nb_no: Maskinvarefane for en gruppe
pt_br: Aba do Hardware para um grupo
uk: Вкладка «Обладнання» для групи

source: Bios tab for a group
de_de: Bios-Tab für eine Gruppe
fr_fr: Onglet BIOS pour un groupe
nb_no: Bios fane for en gruppe
pt_br: Aba da Bios para um grupo
uk: Вкладка «BIOS» для групи

source: Summary tab for a group
fr_fr: Onglet résumé pour un groupe
nb_no: Oppsummeringsfane for en gruppe
pt_br: Guia de Sumrio por um grupo
uk: Вкладка «Резюме» для групи

source: Storage tab for a group
fr_fr: Onglet stockage pour un groupe
nb_no: Lagringsfane for en gruppe
pt_br: Guia de Armazenamento por um grupo
uk: Вкладка «Сховище даних» для групи

source: Software tab for a group
de_de: Software-Tab für eine Gruppe
fr_fr: Onglet logiciel pour un groupe
nb_no: Programvarefane for en gruppe
pt_br: Aba de Software para um grupo
uk: Вкладка «Програмне забезпечення» для групи

source: Network tab for a group
de_de: Netzwerk-Tab für eine Gruppe
fr_fr: Onglet réseau pour un groupe
nb_no: Nettverksfane for en gruppe
pt_br: Aba de Rede para um grupo
uk: Вкладка «Мережа» для групи

source: Controller tab for a group
de_de: Controller-Tab für eine Gruppe
fr_fr: Onglet contrôleur pour un groupe
nb_no: Kontrollpanel for en gruppe
pt_br: Aba do Controlador para um grupo
uk: Вкладка «Контролер» для групи

source: Registry tab for a group
de_de: Registry-Tab für eine Gruppe
fr_fr: Onglet registre pour un groupe
nb_no: Registerfane for en gruppe
pt_br: Aba de Registro para um grupo
uk: Вкладка «Реєстр» для групи

source: Hardware tab for a computer in a group
de_de: Hardware-Tab für einen Rechner in einer Gruppe
fr_fr: Onglet matériel pour un ordinateur dans un groupe
nb_no: Maskinvarefane for en datamaskin i en gruppe
pt_br: Aba do Hardware para um computador em um grupo
uk: Вкладка «Обладнання» для комп'ютера у групі

source: Summary tab for a computer in a group
fr_fr: Onglet résumé pour une machine
nb_no: Oppsummeringsfane for en datamaskin i en gruppe
pt_br: Guia de Sumrio por computador em um grupo
uk: Вкладка «Резюме» для комп'ютера у групі

source: Storage tab for a computer in a group
fr_fr: Onglet stockage pour une machine
nb_no: Lagringsfane for en datamaskin i en gruppe
pt_br: Guia de Armazenamento por computador em um grupo
uk: Вкладка «Сховище даних» для комп'ютера у групі

source: Bios tab for a computer in a group
de_de: Bios-Tab für einen Rechner in einer Gruppe
fr_fr: Onglet BIOS pour un ordinateur dans un groupe
nb_no: Bios-fane for en datamaskin i en gruppe
pt_br: Aba da Bios para um computador em um grupo
uk: Вкладка «BIOS» для комп'ютера у групі

source: Software tab for a computer in a group
de_de: Software-Tab für einen Rechner in einer Gruppe
fr_fr: Onglet logiciel pour un ordinateur dans un groupe
nb_no: Programvarefane for en datamaskin i en gruppe
pt_br: Aba de Software para um computador em um grupo
uk: Вкладка «Програмне забезпечення» для комп'ютера у групі

source: Network tab for a computer in a group
de_de: Netzwerk-Tab für einen Rechner in einer Gruppe
fr_fr: Onglet réseau pour un ordinateur dans un groupe
nb_no: Nettverksfane for en datamaskin i en gruppe
pt_br: Aba de Rede para um computador em um grupo
uk: Вкладка «Мережа» для комп'ютера у групі

source: Controller tab for a computer in a group
de_de: Controller-Tab für einen Rechner in einer Gruppe
fr_fr: Onglet contrôleur pour un ordinateur dans un groupe
nb_no: Kontrollpanel for en datamaskin i en gruppe
pt_br: Aba do Controlador para um computador em um grupo
uk: Вкладка «Контролер» для комп'ютера у групі

source: Registry tab for a computer in a group
de_de: Registry Tab für einen Rechner in einer Gruppe
fr_fr: Onglet registre pour un ordinateur dans un groupe
nb_no: Registerfane for en datamaskin i en gruppe
pt_br: Aba de Registro para um computador em um grupo
uk: Вкладка «Реєстр» для комп'ютера у групі

source: Inventory on a single computer
de_de: Inventar auf einem einzelnen Rechner
fr_fr: Inventaire de la machine
nb_no: Inventar på en enkelt datamaskin
pt_br: Inventrio em um nico computador
uk: Облік на окремому комп'ютері

source: Hardware tab for a computer
de_de: Hardware Tab für einen Rechner
fr_fr: Onglet matériel pour un ordinateur
nb_no: Maskinvarefane for en datamaskin
pt_br: Aba do Hardware para um computador
uk: Вкладка «Обладнання» для комп'ютера

source: Software tab for a computer
de_de: Software Tab für einen Rechner
fr_fr: Onglet logiciel pour un ordinateur
nb_no: Programvarefane for en datamaskin
pt_br: Aba de Software para um computador
uk: Вкладка «Програмне забезпечення» для комп'ютера

source: Network tab for a computer
de_de: Netzwerk Tab für einen Rechner
fr_fr: Onglet réseau pour un ordinateur
nb_no: Nettverksfane for en datamaskin
pt_br: Aba de Rede para um computador
uk: Вкладка «Мережа» для комп'ютера

source: Controller tab for a computer
de_de: Controller Tab für einen Rechner
fr_fr: Onglet contrôleur pour un ordinateur
nb_no: Kontrollpanel for en datamaskin
pt_br: Aba do Controlador para um computador
uk: Вкладка «Контролер» для комп'ютера

source: Registry tab for a computer
de_de: Registry Tab für einen Rechner
fr_fr: Onglet registre pour un ordinateur
nb_no: Registerfane for en datamaskin
pt_br: Aba de Registro para um computador
uk: Вкладка «Реєстр» для комп'ютера

source: Differences between two inventories
de_de: Unterschiede zwischen zwei Inventaren
fr_fr: Différences entre deux inventaires
nb_no: Forskjeller mellom to inventarier
pt_br: Diferenas entre dois inventrios
uk: Відмінності між двома обліками

source: Entities (ajax)
fr_fr: Entités (ajax)
nb_no: Enheter (ajax)
pt_br: Entidades (ajax)
uk: Записи (ajax)

source: Entity rules (ajax)
fr_fr: Règles d'entité (ajax)
nb_no: Enhetsregler (ajax)
pt_br: Regras das entidades (ajax)
uk: Правила записів (ajax)

source: Change entity rule order (up)
fr_fr: Augmenter la priorité de cette règle (monter)
nb_no: Endre enhetenregel-ordning (opp)
pt_br: Modificar ordem da regra de entidade (para cima)
uk: Змінити порядок правил записів (вище)

source: Change entity rule order (down)
fr_fr: Diminuer la priorité de cette règle (decendre)
nb_no: Endre enhetenregel-ordning (ned)
pt_br: Modificar ordem da regra de entidade (para baixo)
uk: Змінити порядок правил записів (нижче)

source: Date
de_de: Datum
nb_no: Dato
pt_br: Data
uk: Дата

source: Filter software
fr_fr: Filtrer les logiciels
nb_no: Filtrer programvare
pt_br: Software de Filtragem
uk: Програмне забезпечення для фільтрування

source: Hide Windows Updates
fr_fr: Masquer les MAJ Windows Update
nb_no: Skjul Windows-oppdateringer
pt_br: Ocultar Atualizaes do Windows
uk: Приховати оновлення Windows

source: Refresh
de_de: Aktualisieren
fr_fr: Rafraichir
nb_no: Oppdater
pt_br: Atualizar
uk: Оновити

source: Entity right
fr_fr: Droits sur l'entité
nb_no: Enhetsrettigheter
pt_br: Permisses da entidade
uk: Правило запису

source: Remove
fr_fr: Supprimer
nb_no: Fjern
pt_br: Excluir
uk: Вилучити

source: Remove entity for user
fr_fr: Supprimer les droits sur l'entité
nb_no: Fjern enhet for bruker
uk: Вилучити запис для користувача

source: Add entity right
fr_fr: Ajouter les droits sur l'entité
nb_no: Legg til Enhetsrettigheter
pt_br: Adicionar permisses a entidade
uk: Додати запису право

source: Add entity right for user
fr_fr: Ajouter les droits sur l'entité pour l'utilisateur
nb_no: Legg til entitetsrettigheter for brukeren
uk: Додати правило записів для користувача

source: Computers
de_de: Rechner
fr_fr: Machines
nb_no: Datamaskiner
pt_br: Computadores
uk: Комп'ютери

source: Create a group
fr_fr: Créer un groupe
nb_no: Lag gruppe
pt_br: Criar um grupo
uk: Створити групу

source: < %s days: %percent% (%d)
fr_fr: < %s jours: %percent% (%d)
nb_no: < %s dager: %prosent% (%d)
pt_br: < %s dias: %percent% (%d)
uk: < %s днів: %percent% (%d)

source: > %s days: %percent% (%d)
fr_fr: > %s jours: %percent% (%d)
nb_no: > %s dager: %prosent% (%d)
pt_br: > %s dias: %percent% (%d)
uk: > %s днів: %percent% (%d)

source: Latest Inventory Date
de_de: Letztes Inventardatum
fr_fr: Date du dernier inventaire
nb_no: Siste inventeringsdato
pt_br: Ultima data do inventario
uk: Найсвіжіша дата обліку

source: The entity has not been updated.
fr_fr: L'entité n'a pas été mise à jour.
nb_no: Enheten er ikke oppdatert.
uk: Запис не було оновлено.

source: Edit entity
fr_fr: Editer entité
nb_no: Rediger enhet
pt_br: Editar entidade
uk: Редагувати запис

source: Name
fr_fr: Nom
nb_no: Etternavn
pt_br: Nome
uk: Назва

source: Slot
fr_fr: Emplacement
uk: Слот

source: This client has been registered in pull mode
fr_fr: Ce client est configuré en mode pull
nb_no: Denne klienten er registrert i pull-modus
pt_br: Esta mquina cliente no foi registrada no modo Pull
uk: Клієнт зареєстровано у режимі отримання

source: Leave pull mode
fr_fr: Quitter le mode pull
nb_no: Gå ut av trekkmodus
pt_br: Sair do modo Pull
uk: Полишити режим отримання

source: %s's inventory
de_de: Inventar von %s
fr_fr: Inventaire de %s
nb_no: %s's inventar
pt_br: inventrio de %s
uk: Облік %s

source: %s's content inventory
de_de: %s Inhaltsinventar
fr_fr: Inventaire du contenu de %s
nb_no: %s's inneholdsinventar
pt_br: Inventrio do contedo de %s
uk: Облік вмісту %s

source: History
fr_fr: Historique
nb_no: Historikk
pt_br: Histrico
uk: Журнал

source: Get XLS Report
fr_fr: Obtenir un rapport XLS
nb_no: Hent XLS Rapport
pt_br: Obter relatrio XLS
uk: Отримати звіт у XLS

source: Entity rules
fr_fr: Règles d'entité
nb_no: Regler for enhet
pt_br: Regras das entidades
uk: Правила записів

source: All rules
fr_fr: Toutes les règles
nb_no: Alle regler
pt_br: Todas as regas
uk: Усі правила

source: Entity list
fr_fr: Liste des entités
nb_no: Enhetsliste
pt_br: Lista de entidade
uk: Список записів

source: All entities
fr_fr: Toutes les entités
nb_no: Alle enheter
pt_br: Todas as entidades
uk: Усі записи

source: Incoming Inventories
de_de: Eintreffende Inventare
fr_fr: Nouveaux inventaires
nb_no: innkomende inventar
pt_br: Entrada de Inventrios
uk: Вхідні обліки

source: Last week
de_de: Letzte Woche
fr_fr: La semaine dernière
nb_no: Siste uke
pt_br: ltima Semana
uk: Попереднього тижня

source: Last month
de_de: Letzten Monat
fr_fr: Le mois dernier
nb_no: Siste måned
pt_br: ltimo Ms
uk: Попередній місяць

source: Last quarter
de_de: Letztes Quartal
fr_fr: Le trimestre dernier
nb_no: Siste kvartal
pt_br: ltimo Trimestre
uk: Попередній квартал

source: Last semester
de_de: Letztes Halbjahr
fr_fr: Le semestre dernier
nb_no: Siste semester
pt_br: ltimo Semestre
uk: Попередній семестр

source: Last year
de_de: Letztes Jahr
fr_fr: L'année dernière
nb_no: Siste år
pt_br: ltimo Ano
uk: Попередній рік

source: Period
de_de: Periode
fr_fr: Période
nb_no: Periode
pt_br: Perodo
uk: Період

source: Only new computers
de_de: Nur neue Computer
fr_fr: Seulement les nouveaux ordinateurs
nb_no: Kun nye maskiner
pt_br: Somente Computadores Novos
uk: Лише нові комп'ютери

source: Load only the computers which were new when the inventory was made
de_de: Nur die Computer laden, die bei der Inventur neu waren
fr_fr: Charger seulement les inventaires apparaissant pour la première fois
nb_no: Last inn bare datamaskinene som var nye da inventaret ble laget
pt_br: Lista apenas os inventrios enviados por computadores novos adicionados neste perodo
uk: Завантажити дані лише для тих комп'ютерів, які були новими на час проведення обліку

source: No entry found
fr_fr: Pas d'entrée trouvée
nb_no: Ingen oppføring funnet
pt_br: Nenhuma ocorrência encontrada
uk: Записів не знайдено

source: Rule
fr_fr: Règle
nb_no: Regel
uk: Правило

source: aggregator
fr_fr: aggregateur
uk: агрегатор

source: operator
fr_fr: opérateur
nb_no: operatør
uk: оператор

source: Edit rule
fr_fr: Editer la règle
nb_no: Rediger regel
pt_br: Editar regra
uk: Редагувати правило

source: Move rule up
fr_fr: Remonter la règle
nb_no: Flytt regel opp
pt_br: Mover regra para cima
uk: Пересунути правило вище

source: Move rule down
fr_fr: Descendre la règle
nb_no: Flytt regel ned
pt_br: Mover regra para baixo
uk: Пересунути правило нижче

source: Delete rule
fr_fr: Supprimer la règle
nb_no: Slett regel
pt_br: Remover regra
uk: Вилучити правило

source: Add entity
fr_fr: Ajouter entité
nb_no: Legg til enhet
pt_br: Adicionar entidade.
uk: Додати запис

source: Parent entity
fr_fr: Entité parent
nb_no: Overordnet enhet
pt_br: Hierarquia da entidade
uk: Батьківський запис

source: Computer name
fr_fr: Nom de l'ordinateur
nb_no: Maskinnavn
pt_br: Nome do Computador
uk: Назва комп'ютера

source: Inventory date
de_de: Inventurdatum
fr_fr: Date d'inventaire
nb_no: Inventeringsdato
pt_br: Data do Inventrio
uk: Дата обліку

source: New computer
de_de: Neuer Computer
fr_fr: Nouvel ordinateur
nb_no: Ny datamaskin
pt_br: Computador Novo
uk: Новий комп'ютер

source: Elements
de_de: Elemente
fr_fr: Éléments
nb_no: Elementer
pt_br: Elementos
uk: Елементи

source: The entity rule has been added successfully.
fr_fr: La règle d'entité a été ajoutée.
nb_no: Enhetsregelen er lagt til.
pt_br: A regra da entidade foi adicionada com sucesso.
uk: Правило записів було успішно додано.

source: Add rule
fr_fr: Ajouter une règle
nb_no: Legg til regel
uk: Додати правило

source: Active
fr_fr: Actif
nb_no: Aktiv
pt_br: Ativo
uk: Активний

source: selection from this item
fr_fr: sélectionner depuis cet item
nb_no: velg fra denne listen
uk: позначене з цього пункту

source: aggregator a rule
fr_fr: agrégateur de
nb_no: aggreger en regel
uk: агрегатор правила

source: AND all rules TRUE select entitie
fr_fr: ET sélectionne l'entité si toutes les règles sont vraies
nb_no: OG alle regler SANN, velg enhet
uk: AND усі правила TRUE select запис

source: OR one rule TRUE select entitie
fr_fr: OR sélectionne l'entité si 1 règle est vraie
nb_no: ELER en regle SANN, velg enhet
uk: OR одне правило TRUE select запис

source: NONE rule TRUE select entitie
fr_fr: NONE la règle est vraie sélectionne l'entité
nb_no: INGEN regler SANN, velg enhet
uk: NONE правило TRUE select запис

source: Aggregator
fr_fr: Aggrégateur
pt_br: Agregador
uk: Агрегатор

source: Match
fr_fr: Correspond
uk: Відповідність

source: regular expression
fr_fr: expression régulière
nb_no: regulært uttrykk
uk: формальний вираз

source: special characters must be escaped in regular expressions
fr_fr: Les caractères spéciaux doivent être echappés
nb_no: spesialtegn må unvikes i regulære uttrykk
uk: спеціальні символи у формальних виразах слід екранувати

source: not start with word /^(?!my string).*$/
fr_fr: ne commence pas avec le mot /^(?!ma chaine).*$/
nb_no: ikke begynne med ord /^(?! strengen min).*$/
uk: не починається словом /^(?!мій рядок).*$/

source: start with my string /^my string.*$/
fr_fr: commence avec ma chaine /^ma chaine.*$/
nb_no: starter med min streng /^my string.*$/
uk: починається на «мій рядок» /^мій рядок.*$/

source: does not contain /^((?!my string).)*$/
fr_fr: ne contient ppas /^((?!ma chaine).)*$/
nb_no: inneholder ikke /^((?!my string).)*$/
uk: не містить /^((?!мій рядок).)*$/

source: equal to or contains
nb_no: lik med eller inneholder
uk: дорівнює або містить

source: finishes by /.*(my string)$/
fr_fr: terminant par /*.(ma chaine)$/
nb_no: avsluttes med /.*(min streng)$/
uk: завершується на /.*(мій рядок)$/

source: Equal or noequal
fr_fr: Egale ou inégale
nb_no: lik eller ikke lik
uk: Дорівнює або не дорівнює

source: strictly equal or inequality
fr_fr: strictement égale ou inégale
nb_no: strengt tatt lik eller ulikhet
uk: строго рівне або не рівне

source: Contains or NoContains
fr_fr: Contient ou ne Contient pas
nb_no: Inneholder eller Inneholder ikke
uk: Містить або не містить

source: has value or not
fr_fr: a une valeur ou non
nb_no: har verdi eller ikke
uk: має значення або не

source: Starts by or Finishes
fr_fr: Commence ou se Termine
nb_no: Starter med eller Avslutter
uk: Починається або завершується

source: begins or ends with value
fr_fr: commence ou se termine avec la valeur
nb_no: starter eller slutter med verdi
uk: починається або завершується значенням

source: matches (regex)
fr_fr: correspondance (regex)
nb_no: matcher (regex)
pt_br: combina (regex)
uk: відповідає (формальному виразу)

source: equal
fr_fr: est égal
nb_no: lik
uk: дорівнює

source: not equal
fr_fr: n'est pas égal
nb_no: ulik
uk: не дорівнює

source: contains
fr_fr: contient
nb_no: inneholder
pt_br: contm
uk: містить

source: not contains
fr_fr: ne contient pas
nb_no: inneholder ikke
uk: не містить

source: starts by
fr_fr: commence par
nb_no: starter med
uk: починається з

source: finishes by
fr_fr: se termine par
nb_no: slutter med
pt_br: finaliza com
uk: завершується на

source: entities list
fr_fr: liste des entités
nb_no: Enhetsliste
uk: список записів

source: regular expression or value
fr_fr: expression régulière ou valeur
nb_no: regulært uttrykk eller verdi
uk: формальний вираз або значення

source: must not contain space character
fr_fr: ne doit pas contenir d'espace
nb_no: Kan ikke inneholde mellomromstegn
uk: має не містити символу пробілу

source: Criterion
fr_fr: Critère
nb_no: Kriteria
pt_br: Critrio
uk: Критерій

source: Add criterion
fr_fr: Ajouter un critère
nb_no: legg til kriteria
pt_br: Adicionar critrio
uk: Додати критерій

source: Inventory of %s
de_de: Inventar von %s
fr_fr: Inventaire de %s
nb_no: Inventar på %s
pt_br: Inventrio de %s
uk: Облік %s

source: Properties
de_de: Eigenschaften
fr_fr: Propriétés
nb_no: Egenskaper
pt_br: Propriedades
uk: Властивості

source: Value
de_de: Wert
fr_fr: Valeur
nb_no: Verdi
pt_br: Valor
uk: Значення

source: Entities
fr_fr: Entités
nb_no: Forekomster
pt_br: Entidades
uk: Записи

source: Add an entity
fr_fr: Ajouter une entité
nb_no: Legg til en enhet
uk: Додати запис

source: Add entity rule
fr_fr: Ajouter une règle d'entité
nb_no: Legg til Enhetsregl
pt_br: Adicionar regra da entidade
uk: Додати правило записів

source: back
de_de: zurück
fr_fr: retour
nb_no: forrige
pt_br: voltar
uk: назад

source: (Not an antivirus)
fr_fr: (N'est pas un antivirus)
nb_no: (Ikke et antivirus)
pt_br: (No um antivrus)
uk: (не є антивірусом)

source: Click here to see this computer on manufacturer website
fr_fr: Cliquez ici pour voir cet ordinateur sur le site du constructeur
nb_no: Klikk her for å se denne datamaskinen på produsentens nettsted
pt_br: Clique aqui para ver esse computador no site do fabricante
uk: Натисніть тут, щоб переглянути сторінку цього комп'ютера або його виробника

source: No record found for this period.
fr_fr: Aucune entrée pour cette période.
nb_no: Ingen poster ble funnet for denne perioden.
pt_br: Nenhum registro encontrado para esse perodo.
uk: Для цього періоду не знайдено записів.

source: Unable to detect any Antivirus software on this machine.
fr_fr: Impossible de détecter un Antivirus sur cette machine.
nb_no: Kan ikke oppdage antivirusprogramvare på denne maskinen.
pt_br: Incapaz de detectar algum software de Antivrus nesta mquina.
uk: Не вдалося виявити жодного антивірусного програмного забезпечення на цій машині.

source: Please ensure you are running GLPI with FusionInventory plugin and FusionInventory Agent on this client.
fr_fr: Vérifiez que vous utilisez bien GLPI avec le plugin FusionInventory ainsi que l'agent FusionInventory sur ce client.
nb_no: Forsikre deg om at du kjører GLPI med FusionInventarplugin og FusionInventar Agenten på denne klienten.
pt_br: Certifique-se de que voc est executando o GLPI com o plugin FusionInventory e o Agente FusionInventory neste cliente.
uk: Будь ласка, переконайтеся, що ви працюєте з GLPI з додатком FusionInventory, а на клієнті встановлено агент FusionInventory.

source: No record found.
fr_fr: Aucune entrée.
nb_no: Ingen poster funnet.
pt_br: Registro no encontrado
uk: Не знайдено запису.

source: Processors
fr_fr: Processeurs
nb_no: Prosessorer
pt_br: Processadores
uk: Процесори

source: Controllers
fr_fr: Contrôleurs
nb_no: Kontrollere
pt_br: Controladores
uk: Контролери

source: Network Cards
fr_fr: Cartes Réseaux
nb_no: Nettverkskort
pt_br: Placas de Rede
uk: Мережеві картки

source: Drives
fr_fr: Lecteurs
nb_no: Disker
pt_br: Drivers
uk: Диски

source: Graphic Cards
fr_fr: Cartes Videos
nb_no: Grafikkort
pt_br: Placas de Vdeo
uk: Графічні картки

source: Sound Cards
fr_fr: Cartes Sons
nb_no: Lydkort
pt_br: Placas de Som
uk: Звукові картки

source: Others
fr_fr: Autres
nb_no: Øvrige
pt_br: Outros
uk: Інші

source: Yes
fr_fr: Oui
nb_no: Ja
pt_br: Sim
uk: Так

source: No
fr_fr: Non
nb_no: Nei
uk: Ні

source: Network Type
de_de: Netzwerktyp
fr_fr: Type de réseau
nb_no: Nettverkstype
pt_br: Tipo de Rede
uk: Тип мережі

source: MAC Address
de_de: MAC Addresse
fr_fr: Adresse MAC
nb_no: MAC Adresse
pt_br: Endereo MAC
uk: MAC-адреса

source: Netmask
fr_fr: Masque
nb_no: Nettmaske
uk: Маска мережі

source: Gateway
fr_fr: Passerelle
uk: Шлюз

source: Device
de_de: Gerät
fr_fr: Périphérique
nb_no: Enhet
pt_br: Dispositivo
uk: Пристрій

source: Mount Point
fr_fr: Point de Montage
nb_no: Monteringspunkt
pt_br: Ponto de Montagem
uk: Точка монтування

source: Filesystem
fr_fr: Système de Fichiers
nb_no: Filsystem
pt_br: Sistema de arquivo
uk: Файлова система

source: Size
de_de: Größe
fr_fr: Taille
nb_no: Størrelse
pt_br: Tamanho
uk: Розмір

source: Free Size
fr_fr: Espace Libre
nb_no: Ledig plass
pt_br: Espao disponvel
uk: Вільне місце

source: Supplier
fr_fr: Fournisseur
nb_no: Leverandør
pt_br: Fornecedor
uk: Постачальник
