Repository: medulla-tech/medulla
Catalog: web/modules/inventory/locale/*/LC_MESSAGES/inventory.po
Languages: de_de, fr_fr, nb_no, pt_br, uk

source: Invoice Number
fr_fr: Numéro de Facture
nb_no: Fakturanummer
pt_br: Nmero da Fatura
uk: Номер рахунка

source: Date Of Purchase
fr_fr: Date d'achat
nb_no: Kjøpsdato
pt_br: Data da Compra
uk: Дата придбання

source: Warranty End Date
fr_fr: Fin de Garantie
nb_no: Sluttdato for garanti
pt_br: Data Trmino da Garantia
uk: Строк завершення гарантії

source: Vendor
fr_fr: Vendeur
nb_no: Leverandør
pt_br: Fabricante
uk: Постачальник

source: Version
nb_no: Versjon
pt_br: Verso
uk: Версія

source: Computer Name
fr_fr: Nom de la Machine
nb_no: Maskinnavn
pt_br: Nome do Computador
uk: Назва комп'ютера

source: Description
de_de: Beschreibung
nb_no: Beskrivelse
pt_br: Descrio
uk: Опис

source: Entity (Location)
fr_fr: Entité (Lieu)
nb_no: Enhet (Lokasjon)
pt_br: Entidade (Localizao)
uk: Запис (адреса)

source: Entity
fr_fr: Entité
nb_no: Enhet
pt_br: Entidade
uk: Сутність

source: Location
de_de: Ort
fr_fr: Localisation
nb_no: Plassering
pt_br: Localizao
uk: Адреса

source: Last Logged User
fr_fr: Dernier Utilisateur
nb_no: Sist logget bruker
pt_br: ltimo Usurio Logado
uk: Останній користувач системи

source: OS
pt_br: Sistema Operacional
uk: ОС

source: Operating System
de_de: Betriebssystem
fr_fr: Système d'exploitation
nb_no: Operativsystem
pt_br: Sistema Operacional
uk: Операційна система

source: Computer Type
fr_fr: Type
nb_no: Datamaskin Type
pt_br: Tipo do Computador
uk: Тип комп'ютера

source: Model / Type
fr_fr: Modèle / Type
nb_no: Modell / Type
pt_br: Modelo / Tipo
uk: Модель/Тип

source: Model
fr_fr: Modèle
nb_no: Modell
pt_br: Modelo
uk: Модель

source: Manufacturer
fr_fr: Fabricant
nb_no: Produsent
pt_br: Fabricante
uk: Виробник

source: Serial Number
fr_fr: Numéro de Série
nb_no: Serienummer
pt_br: Nmero de Srie
uk: Серійний номер

source: Frequency
fr_fr: Fréquence
nb_no: Frekvens
pt_br: Frequncia
uk: Частота

source: Type
de_de: Typ
pt_br: Tipo
uk: Тип

source: Bandwidth
fr_fr: Bande Passante
nb_no: Båndbredde
pt_br: Largura de banda
uk: Ширина каналу

source: Writer
fr_fr: Graveur
pt_br: Escrever
uk: Записувач

source: Comment
fr_fr: Commentaire
nb_no: Kommentar
pt_br: Comentar
uk: Коментар

source: User
de_de: Benutzer
fr_fr: Utilisateur
nb_no: Bruker
pt_br: Usurio
uk: Користувач

source: Category
fr_fr: Catégorie
nb_no: Kategori
pt_br: Categoria
uk: Категорія

source: Action
nb_no: Handling
pt_br: Ao
uk: Дія

source: Today
fr_fr: Aujourd'hui
nb_no: I dag
pt_br: Hoje
uk: Сьогодні

source: Last 7 days
fr_fr: Les 7 derniers jours
nb_no: Siste 7 dager
pt_br: ltimos 7 dias
uk: Попередні 7 днів

source: Last 30 days
fr_fr: Les 30 derniers jours
nb_no: Siste 30 dager
pt_br: ltimos 30 dias
uk: Попередні 30 днів

source: All
fr_fr: Tout
nb_no: Alle
pt_br: Todos
uk: Всі

source: Service Pack
nb_no: Service Pakke
uk: Обслуговувальний пакунок (SP)

source: Windows Key
fr_fr: Clef Windows
nb_no: Windows Nøkkel
pt_br: Registro do Windows
uk: Ключ Windows

source: Domain
fr_fr: Domaine
nb_no: Domene
pt_br: Dominio
uk: Домен

source: State
de_de: Zustand
fr_fr: État
nb_no: Tilstand
pt_br: Estado
uk: Стан

source: Unknown
fr_fr: Inconnu
nb_no: Ukjent
pt_br: Desconhecido
uk: Невідомий

source: Inventory Number
fr_fr: Numéro de Facture
nb_no: Inventarnummer
pt_br: Nmero de Inventrio
uk: Обліковий номер

source: Enabled
fr_fr: Activé
nb_no: Aktivert
pt_br: Habilitado
uk: Увімкнено

source: Up-to-date
fr_fr: A jour
nb_no: Oppdatert
pt_br: Atualizado
uk: Найновіший

source: Application
de_de: Anwendung
nb_no: Applikasjon
pt_br: Aplicao
uk: Програма

source: Availability
de_de: Verfügbarkeit
fr_fr: Disponibilité
nb_no: Tilgjengelighet
pt_br: Disponibilidade
uk: Доступність

source: Bios Vendor
fr_fr: Fabriquant du Bios
nb_no: Bios Leverandør
pt_br: Fabricante da Bios
uk: Постачальник BIOS

source: Bios Version
fr_fr: Version du Bios
nb_no: Bios Versjon
pt_br: Verso da BIOS
uk: Версія BIOS

source: Build
de_de: Bauen
nb_no: Bygg
uk: Збірка

source: Bus
nb_no: Buss
uk: Канал

source: Buy Date
de_de: Kaufdatum
fr_fr: Date d'achat
nb_no: Kjøpsdato
pt_br: Data da Compra
uk: Дата придбання

source: Buy Value
de_de: Kaufwert
fr_fr: Valeur d'achat
nb_no: Kjøpsverdi
pt_br: Valor da compra
uk: Вартість купівлі

source: Capacity
de_de: Kapazität
fr_fr: Capacité
nb_no: Kapasitet
pt_br: Capacidade
uk: Місткість

source: Caption
de_de: Beschriftung
fr_fr: Légende
nb_no: Bildetekst
pt_br: Conexo
uk: Підпис

source: Card Type
de_de: Kartentyp
fr_fr: Type de carte
nb_no: Korttype
pt_br: Tipo de carto
uk: Тип картки

source: Chassis
uk: Апаратний блок

source: Chip Serial
fr_fr: Numéro de série du chipset
nb_no: Chip Serienummer
pt_br: Nmero de Srie do Chip
uk: Серійний номер чипу

source: Chip Vendor
fr_fr: Fabriquant du chipset
nb_no: Chip Leverandør
pt_br: Fabricante do Chip
uk: Виробник чипу

source: Chipset
uk: Набір мікросхем

source: Chipset Type
de_de: Chipset Typ
fr_fr: Type de chipset
pt_br: Tipo do Chipset
uk: Тип набору мікросхем

source: Class
de_de: Klasse
fr_fr: Classe
nb_no: Klasse
pt_br: Classe
uk: Клас

source: Comments
de_de: Kommentare
fr_fr: Commentaires
nb_no: Kommentarer
pt_br: Comentrios
uk: Коментарі

source: Company
de_de: Firma
fr_fr: Entreprise
nb_no: Bedrift
pt_br: Companhia
uk: Компанія

source: Connector
fr_fr: Connecteur
nb_no: Konnektor
pt_br: Conector
uk: З'єднання

source: Cpu Num
fr_fr: Nombre de processeurs
pt_br: Quantidade de Processador
uk: К-ть процесорів

source: Cpu Vendor
fr_fr: Marque du processeur
nb_no: Cpu Leverandør
pt_br: Vendedor do processador
uk: Виробник процесора

source: Custom Field
de_de: Eigenes Feld
fr_fr: Champ personnalisé
nb_no: Egendefinert felt
pt_br: Campo Personalizado
uk: Нетипове поле

source: Cyl
fr_fr: Cylindres
nb_no: Sylinder
pt_br: Cilindros
uk: Цил

source: Date Last Switch On
de_de: Datum des letzten Einschaltens
fr_fr: Date du dernier allumage
nb_no: Dato sist slått på
pt_br: Data que estava ligada por ultimo
uk: Дата останнього вмикання

source: Default Gateway
fr_fr: Passerelle par défaut
nb_no: Standard Gateway
pt_br: Gateway Padro
uk: Типовий шлюз

source: Delivery Date
de_de: Lieferdatum
fr_fr: Date de livraison
nb_no: Leveransdato
pt_br: Data de Entrega
uk: Дата доставки

source: Department
de_de: Abteilung
fr_fr: Département
nb_no: Avdeling
pt_br: Departamento
uk: Відділ

source: Disk
fr_fr: Disque physique
pt_br: Disco
uk: Диск

source: Disk Size
de_de: Plattengröße
fr_fr: Taille du disque
nb_no: Diskstørrelse
pt_br: Tamanho do Disco
uk: Розмір диска

source: Drive Letter
de_de: Laufwerksbuchstabe
fr_fr: Lettre de lecteur
nb_no: Diskbokstav
pt_br: Unidade do Drive
uk: Літера диска

source: Drive Type
de_de: Laufwerktyp
fr_fr: Type de lecteur
nb_no: Disktype
pt_br: Tipo da Unidade
uk: Тип пристрою

source: Driver
de_de: Treiber
fr_fr: Pilote
pt_br: Controlador
uk: Драйвер

source: Executable Size
de_de: Ausführbare Größe
fr_fr: Taille de l'exécutable
nb_no: Kjørbar størrelse
pt_br: Tamanho do Executvel
uk: Розмір виконуваного файла

source: Expanded Description
de_de: Erweiterte Beschreibung
fr_fr: Description élargie
nb_no: Ekspandert beskrivelse
pt_br: Descrio Expandida
uk: Розширений опис

source: Expanded Type
de_de: Erterterter Typ
fr_fr: Type élargi
nb_no: Ekspandert type
pt_br: Tipo Expandido
uk: Розширений тип

source: Extended Description
de_de: Erweiterte Beschreibung
fr_fr: Déscription étendue
nb_no: Utvidet beskrivelse
pt_br: Descrio Estendida
uk: Розширений опис

source: Field
de_de: Feld
fr_fr: Champs
nb_no: Felt
pt_br: Campo
uk: Поле

source: File Count
de_de: Dateianzahl
fr_fr: Nombre de fichiers
nb_no: Antall filer
pt_br: Contagem de arquivos
uk: Кількість файлів

source: File System
de_de: Dateisystem
fr_fr: Système de fichiers
nb_no: Filsystem
pt_br: Sistema de Arquivos
uk: Файлова система

source: Flag
fr_fr: Drapeau
nb_no: Flagg
uk: Прапорець

source: Form
fr_fr: Formulaire
nb_no: Formulær
pt_br: Formulrio
uk: Форма

source: Free Space
de_de: Freier Platz
fr_fr: Espace libre
nb_no: Ledig plass
pt_br: Espao Livre
uk: Вільне місце

source: Freq
fr_fr: Fréquence
nb_no: Frekv
uk: Част.

source: Func
fr_fr: Fonction
nb_no: Funksj
uk: Функція

source: Hardware Version
fr_fr: Version matériel
nb_no: Maskinvareversjon
pt_br: Verso do Hardware
uk: Версія обладнання

source: Head
fr_fr: Entête
nb_no: Hode
pt_br: Cabealho
uk: Голівка

source: High Mem
fr_fr: Mémoire haute
pt_br: Memoria Alta
uk: Верхня межа пам'яті

source: Ip Address
de_de: Ip-Addresse
fr_fr: Adresse IP
nb_no: Ip Adresse
pt_br: Endereo IP
uk: IP-адреса

source: KEY
fr_fr: Clef
nb_no: Nøkkel
pt_br: CHAVE
uk: КЛЮЧ

source: Length
de_de: Länge
fr_fr: Longueur
nb_no: Lengde
pt_br: Tamanho
uk: Довжина

source: Low Mem
fr_fr: Mémoire basse
pt_br: Memoria Baixa
uk: Нижня межа пам'яті

source: MIB
uk: МіБ

source: Mac Addr
fr_fr: Adresse MAC
nb_no: Mac Adr
pt_br: Endereo MAC
uk: MAC-адреса

source: Computer
fr_fr: Machine
nb_no: Datamaskin
pt_br: Computador
uk: Комп'ютер

source: Manuf
fr_fr: Fabricant
nb_no: Produsent
pt_br: Fabricante
uk: Виробн.

source: Media
fr_fr: Média
pt_br: Mdia
uk: Носій

source: Misc Mem
fr_fr: Divers (Mémoire)
nb_no: Øvr Minne
pt_br: Memorias Diversas
uk: Інше щодо пам'яті

source: Misc SMB
fr_fr: Divers (SMB)
nb_no: Øvr SMB
pt_br: Diversos SMB
uk: Інше SMB

source: Modem
uk: Модем

source: Number
fr_fr: Numéro
nb_no: Tall
pt_br: Nmero
uk: Номер

source: OS Serial Number
de_de: OS Seriennummer
fr_fr: Numéro de série de l'OS
nb_no: OS Serienummer
pt_br: Numero Serial do S.O
uk: Серійний номер ОС

source: Os Installation Date
de_de: OS Installationsdatum
fr_fr: Date d'installation de l'OS
nb_no: Os InstallasjonsdDato
pt_br: Data de Instalao do S.O
uk: Дата встановлення ОС

source: Os Architecture
de_de: OS Architektur
fr_fr: Architecture de l'OS
nb_no: OS arkitektur
pt_br: Arquitetura do S.O
uk: Архітектура ОС

source: Phone
fr_fr: Téléphone
nb_no: Telefon
pt_br: Fone
uk: Телефон

source: Point Type
de_de: Eingabezeigegerät-Art
fr_fr: Type de périphérique de pointage
nb_no: Punkt Type
pt_br: Tipo de apontamento
uk: Тип точки

source: Port Type
de_de: Port-Art
fr_fr: Type de port
pt_br: Tipo de Porta
uk: Тип порту

source: Processor Count
de_de: Prozessoranzahl
fr_fr: Nombre de processeurs
nb_no: Antall prosessorer
pt_br: Quantidade de Processadores
uk: Кількість процесорів

source: Processor Frequency
de_de: Prozessorfrequenz
fr_fr: Fréquence du processeur
nb_no: Prosessorhastighet
pt_br: Frequncia do Processador
uk: Частота процесора

source: Processor Type
de_de: Prozessorart
fr_fr: Type de processeur
nb_no: Prosessor Type
pt_br: Tipo de Processador
uk: Тип процесора

source: Product Name
de_de: Name des Produkts
fr_fr: Nom du produit
nb_no: Produktnavn
pt_br: Nome do Produto
uk: Назва продукту

source: Product Path
de_de: Path des Produkts
fr_fr: Chemin du produit
nb_no: Produktsti
pt_br: Caminho do Produto
uk: Шлях продукту

source: Product Version
de_de: Produktversion
fr_fr: Version du produit
nb_no: Produkt Versjon
pt_br: Verso do Produto
uk: Версія продукту

source: Ram Total
de_de: Ram gesamt
fr_fr: Taille totale de la RAM
pt_br: Total de RAM
uk: Загалом оп. пам'яті

source: Registered Company
de_de: Registrierte Firma
fr_fr: Entreprise
nb_no: Registrert Virksomhet
pt_br: Empresa Registrada
uk: Зареєстрована компанія

source: Registered Name
de_de: Registrierter Name
fr_fr: Nom
nb_no: Registrert navn
pt_br: Nome Registrado
uk: Зареєстроване ім’я

source: Resolution
fr_fr: Résolution
nb_no: Oppløsning
pt_br: Resoluo
uk: Роздільність

source: Sector
fr_fr: Secteur
nb_no: Sektor
pt_br: Setor
uk: Сектор

source: Serial
fr_fr: Numéro de serie
nb_no: Serie
uk: Послідовний

source: Slot Count
de_de: Slot-Anzahl
fr_fr: Nombre d'emplacements
nb_no: Antall plasser
pt_br: Contagem do SLOT
uk: Кількість слотів

source: Smb Manufacturer
de_de: Smb-Hersteller
fr_fr: Fabriquant (SMB)
nb_no: Smb Produsent
pt_br: Fabricante SMB
uk: Виробник SMB

source: Smb Product
de_de: Smb-Produkt
fr_fr: Produit (SMB)
nb_no: Smb Produkt
pt_br: Produto SMB
uk: Продукт SMB

source: Smb Serial
fr_fr: Numéro de série (SMB)
nb_no: Smb Serienummer
pt_br: Serial SMB
uk: Серійний номер SMB

source: Smb Type
de_de: Smb-Typ
fr_fr: Type (SMB)
pt_br: Tipo SMB
uk: Тип SMB

source: Smb Version
fr_fr: Version (SMB)
nb_no: Smb Versjon
pt_br: Verso SMB
uk: Версія SMB

source: Speed
de_de: Geschwindigkeit
fr_fr: Vitesse
nb_no: Hastighet
pt_br: Velocidade
uk: Швидкість

source: Stamp
de_de: Uhrzeit
fr_fr: Heure
nb_no: Stempel
pt_br: Categoria
uk: Штамп

source: Standard Description
de_de: Standardbeschreibung
fr_fr: Description standard
nb_no: Standard Beskrivelse
pt_br: Descrio Padro
uk: Опис стандарту

source: Standard Type
de_de: Standard Typ
fr_fr: Type standard
pt_br: Tipo Padro
uk: Тип стандарту

source: Subnet Mask
de_de: Subnetzmaske
fr_fr: Masque de sous-réseau
nb_no: Subnett Maske
pt_br: Mscara de Sub-rede
uk: Маска підмережі

source: Support End
de_de: Supportende
fr_fr: Date de fin du sumport
nb_no: Slutt på support
pt_br: Finalizar Suporte
uk: Строк підтримки

source: Swap Space
fr_fr: Espace d'échange
nb_no: Vekselminne
pt_br: Espao do SWAP
uk: Резервна пам’ять

source: System
fr_fr: Système
pt_br: Sistema
uk: Система

source: Time
de_de: Zeit
fr_fr: Heure
nb_no: Tid
pt_br: Tempo
uk: Час

source: Total Mem
de_de: Gesamter Speicher
fr_fr: Mémoire totale
nb_no: Totalt minne
pt_br: Total de memoria
uk: Загалом пам'яті

source: Total Space
de_de: Gesamter Platz
fr_fr: Espace total
nb_no: Total plass
pt_br: Espao Total
uk: Загалом місця

source: Type Machine
de_de: Art der Maschine
fr_fr: Type de machine
nb_no: Maskintype
pt_br: Tipo de Maquina
uk: Тип машини

source: Used
de_de: Benutzt
fr_fr: Utilisé
nb_no: Brukt
pt_br: Utilizado
uk: Використано

source: VRAM Size
de_de: VRAM Größe
fr_fr: Taille de la VRAM
nb_no: VRAM størrelse
pt_br: Tamanho da VRAM
uk: Розмір VRAM

source: VolumeName
fr_fr: Nom du volume
nb_no: Volumnavn
pt_br: Nome do Volume
uk: Назва тому

source: WarrantyEnd
de_de: GarantieEnde
fr_fr: Fin de la garantie
nb_no: Slutt på garanti
pt_br: Fim da Garantia
uk: Гарантійний строк

source: Workgroup
fr_fr: Groupe de travail
nb_no: Arbeidsgruppe
pt_br: Grupo de trabalho
uk: Робоча група

source: WorkingDate
de_de: Funktionsdatum
fr_fr: Date de fonctionnement
nb_no: Arbeidsdato
pt_br: Data da Operao
uk: Робоча дата

source: Inventory changes
de_de: Inventar-Änderungen
fr_fr: Changement dans l'inventaire
nb_no: Inventarendringer
pt_br: Alteraes no inventrio
uk: Зміни у обліку

source: Element
fr_fr: Élément
pt_br: Elemento
uk: Елемент

source: Added elements
de_de: Hinzugefügte Elemente
fr_fr: Éléments ajoutés
nb_no: Tillagte elementer
pt_br: Elementos Adicionados
uk: Додано елементи

source: Removed elements
de_de: Entfernte Elemente
fr_fr: Éléments supprimés
nb_no: Fjernede elementer
pt_br: Elementos Removidos
uk: Вилучено елементи

source: The entity has not been deleted.
fr_fr: L'entité n'a pas été supprimée
nb_no: Enheten har ikke blitt slettet
uk: Запис не було вилучено.

source: Delete entity
fr_fr: Supprimer l'entité
nb_no: Slett enhet
uk: Вилучити запис

source: Additionnal informations
de_de: Weitere Informationen
fr_fr: Informations additionnelles
nb_no: Ytterligere informasjon
pt_br: Informaes adicionais
uk: Додаткова інформація

source: First apparition
de_de: Erste Erscheinung
fr_fr: Première apparition
nb_no: Første tilsyn
pt_br: Primeira apario
uk: Перша поява

source: View differences since previous inventory
de_de: Unterschiede seit vorheriger Inventur feststellen
fr_fr: Voir les différences depuis l'inventaire précédent
nb_no: Se forskjeller siden forrige inventering
pt_br: Ver mudanas em comparao ao inventrio anterior
uk: Переглянути відмінності з часу попереднього обліку

source: Inventory Date
de_de: Inventurdatum
fr_fr: Date d'inventaire
nb_no: Inventeringsdato
pt_br: Data do inventrio
uk: Дата обліку

source: The entity rule has been deleted successfully.
fr_fr: La règle d'entité a été supprimée
nb_no: Enhetsregelen er slettet.
pt_br: A entidade da regra foi removida com sucesso.
uk: Правило записів було успішно вилучено.

source: Delete this rule?
fr_fr: Supprimer cette règle
nb_no: Slett denne regelen?
pt_br: Remover esta regra?
uk: Вилучити це правило?

source: Entity name
fr_fr: Nom de l'entité
nb_no: Navn på enhet
pt_br: Nome da entidade
uk: Назва запису

source: Edit Entity
fr_fr: Editer l'entité
nb_no: Rediger enhet
uk: Редагувати запис

source: Latest inventory is less than %s days at %s
de_de: Neustes Inventar ist in weniger als %s Tage um %s
fr_fr: Dernier inventaire de moins de %s jours au %s
nb_no: Siste inventeringsdato er yngre enn %s dager på %s
pt_br: ltimo inventario menor que tantos %s dias a %s
uk: Останній облік було здійснено менше за %s днів тому на %s

source: Latest inventory is more than %s days at %s
de_de: Neustes Inventar ist in mehr als %s Tage um %s
fr_fr: Dernier inventaire de plus de %s jours au %s
nb_no: Siste inventeringsdato er eldre enn %s dager på %s
pt_br: ltimo inventario maior que tantos %s dias a %s
uk: Останній облік було здійснено більше за %s днів тому на %s

source: Computers list has been truncated at %d computers. Use the filter to find specific machines.
nb_no: Datamaskinlisten er avkortet ved %ddatamaskiner. Bruk filteret til å finne spesifikke maskiner.
uk: Список комп'ютерів обрізано до %d записів. Скористайтеся фільтром для пошуку потрібних вам комп'ютерів.

source: Bios list
de_de: Bios-Liste
fr_fr: Liste des BIOS
nb_no: Bios liste
pt_br: Lista da Bios
uk: Список BIOS

source: Hardware and OS information list
de_de: Hardware und OS Informationsliste
fr_fr: Liste des matériels et des OS
nb_no: Informasjon om maskinvare og operativsystem
pt_br: Lista de informaes do Hardware e SO
uk: Список відомостей щодо обладнання і ОС

source: Software list
de_de: Softwareliste
fr_fr: Liste des logiciels
nb_no: Software liste
pt_br: Lista de software
uk: Список програмного забезпечення

source: Network card and configuration list
de_de: Netzwerkkarte und Konfigurationsliste
fr_fr: Listes des cartes réseau et de leur configuration
nb_no: Nettverkskort og konfigurasjonsliste
pt_br: Lista de Placa de Rede e Configuraes
uk: Список налаштувань і мережевих карток

source: Controller list
de_de: Controllerliste
fr_fr: Liste des contrôleurs
nb_no: Kontrollerliste
pt_br: Lista de controladores
uk: Список контролерів

source: Registry keys/values list
de_de: Registry Keys/Liste der Werte
fr_fr: Listes des clés/valeurs des bases de registre
nb_no: Registernøkler/verdiliste
pt_br: Lista de chaves/valores de registro
uk: Список ключів і значень реєстру

source: Drive list
de_de: Laufwerkliste
fr_fr: Liste des lecteurs
nb_no: Diskstasjonsliste
pt_br: Lista de drives
uk: Список дисків

source: Input device list
de_de: Eingabegeräteliste
fr_fr: Liste des périphériques d'entrée
nb_no: Liste over inndataenheter
pt_br: Lista de dispositivos de entrada
uk: Список пристроїв введення

source: Memory module list
de_de: Speichermodulliste
fr_fr: Liste des modules mémoire
nb_no: Minnemodulliste
pt_br: Lista de mdulos da memria
uk: Список модулів пам'яті

source: Monitor list
de_de: Monitorliste
fr_fr: Liste des moniteurs
nb_no: Skjermliste
pt_br: Lista de monitores
uk: Список моніторів

source: Port list
de_de: Portliste
fr_fr: Liste des ports
nb_no: Portliste
pt_br: Lista de portas
uk: Список портів

source: Printer list
de_de: Druckerliste
fr_fr: Liste des imprimantes
nb_no: Skriverliste
pt_br: Lista de impressoras
uk: Список принтерів

source: Sound list
de_de: Soundliste
fr_fr: Liste des cartes son
nb_no: Lydliste
pt_br: Lista de som
uk: Список звукових пристроїв

source: Storage medium list
de_de: Speichermediumliste
fr_fr: Liste des périphériques de stockage
nb_no: Liste over lagringsmedia
pt_br: Lista de mdias de armazenamento
uk: Список носіїв даних

source: Video card list
de_de: Grafikkartenliste
fr_fr: Liste des cartes vidéo
nb_no: Liste over videokort
pt_br: Lista de Placas de Vdeo
uk: Список відеокарток

source: Computers list has been truncated at %d computers
de_de: Rechnerliste wurde bei %d Rechnern abgeschnitten
fr_fr: La liste des machines a été tronquée à %d
pt_br: A lista de computadores foi truncada em %d computadores

source: Num
fr_fr: Numéro
pt_br: Nmero

source: egal to or contains
fr_fr: égale ou contient

source: entitie
fr_fr: entité
nb_no: enhet

source: lvalue
fr_fr: valeur de gauche
nb_no: Vverdi

source: rvalue
fr_fr: valeur de droite
nb_no: H-verdi

source: Informations
de_de: Informationen

source: Less than %s days: %percent% (%d computers)
de_de: Weniger als %s Tage: %percent% (%d Rechner)

source: More than %s days: %percent% (%d computers)
de_de: Mehr als %s Tage: %percent% (%d Rechner)
