Repository: medulla-tech/medulla
Catalog: web/modules/pulse2/locale/*/LC_MESSAGES/pulse2.po
Languages: de_de

source: All my entities
de_de: Alle meine Einheiten

source: Computers list
de_de: Comupter Liste

source: Delete this group
de_de: Diese Gruppe löschen

source: Delete this profile
de_de: Dieses Profil löschen

source: Display this group's content
de_de: Den Inhalt dieser Gruppe anzeigen

source: Display this imaging group's content
de_de: Anzeigen des Imaginginhaltes dieser Gruppe

source: Edit this group
de_de: Diese Gruppe bearbeiten

source: Edit this imaging group
de_de: Bearbeiten dieser Imaginggruppe

source: Imaging management
de_de: Management von Imaging

source: Inventory
de_de: Inventar

source: Inventory on this group
de_de: Inventar auf dieser Gruppe

source: Inventory on this profile
de_de: Inventar in dieser Gruppe

source: Location selection in computer edit
de_de: Standortauswahl in Computer bearbeiten

source: Read log
de_de: Log lesen

source: Remote control
de_de: Fernsteuerung

source: Root entity
de_de: Haupt Eintrag

source: Share this group
de_de: Diese Gruppe teilen

source: Share this imaging group
de_de: Teilen dieser Imaginggruppe

source: Software deployment on this group
de_de: Software Deployment in dieser Gruppe

source: Software deployment on this imaging group
de_de: Software Deployment in dieser Imaginggruppe
